{
	"title": "Walt Whitman's Last",
	"body": "<p><strong>Walt Whitman's Last.</strong></p><p>Roberts Brothers, Boston, publish, in very neat form, Walt Whitman's ridiculous rigmarole, by an extreme stretch of critical courtesy called 'American Institute Poem.'1 If it were only decent prose we might stand it; but it does not rise to the dignity of a dessertation. To show what drivel a man of some poetic talent is capable of palming off on the public, we give the opening lines:</p><p>Come, Muse, migrate from Greece and Ionia;<br>Cross out, please, those immensely overpaid accounts,<br>That matter of Troy, and Achilles' wrath, and Eneas', <br>Odysseus' wanderings;<br>Placard 'Removed' and 'To Let' on the rocks of your <br>snowy Parnassus;<br>Repeat at Jerusalem—place the notice high on Jaffa's <br>gate, and on Mount Moriah;<br>The same on the walls of your Gothic European Ca-<br>thedrals, and German, French and Spanish Castles;<br>For know a better, fresher, busier sphere—a wide, <br>untried domain awaits, demands you.</p><p>Responsive to our summons.<br>Or rather to her long-nurs'd inclination,<br>Join'd with an irresistible, natural gravitation,<br>She comes! this famous Female—as was indeed to be <br>expected;<br>(For who, so ever-youthful, 'cute and handsome, <br>would wish to stay in mansions such as those,<br>When offer'd quarters with all the modern improvements,<br>With all the fun that's going—and all the best society!)</p><p>For sale at Roman's, No. 11 Montgomery street.</p>",
	"date": "November 11 1871",
	"year": 1871,
	"creator": "unknown",
	"publication": "San Francisco Daily Evening Bulletin",
	"citation": "[Unknown]. \"Walt Whitman's Last.\" 11 November 1871. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "California",
	"keywords": [""]
}
{
	"title": "Review of 'After All, Not to Create Only'",
	"body": "<p>. . .</p><p>The poetry of the last month or two is, such as it is, very abundant, and Mr. Walt Whitman adds to the embarrass de richesses one of his curious catalogues of the American emotions, inventions, and geographical subdivisions, which was recited at the opening of the American Institute in New York. The managers call it a 'magnificent original poem,' and their note of thanks and other testimonies to its extraordinary merit are printed with it; which does not seem desirable in the case of any poem, in spite of what Mr. Emerson has permitted himself to do for Channing's 'Wanderer.' It must at least alarm the reader when a work is thus offered, and he is told beforehand that if he is the right kind of a reader he will appreciate it.'</p>",
	"date": "January 1872",
	"year": 1872,
	"creator": "unknown",
	"publication": "The Atlantic Monthly",
	"citation": "[Unknown]. \"[Review of 'After All, Not to Create Only'].\" January 1872. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": [""]
}
