{
	"title": "Review of Specimen Days and Collect",
	"body": "<p> Rees Welsh & Co., Philadelphia, have published a volume of Walt Whitman's prose, under the title, Specimen Days and Collect. Externally it bears a close resemblance to Leaves of Grass, but the likeness does not run through. The strong animalism of this astonishing author seems to be thoroughly aroused only under the influence of the muse; and though it is plain enough even when he writes in the prose form, it is not then offensive. We are inclined to suspect that a better test of his intrinsic quality will be found in these random and fugitive papers, some of them recording his experiences as a hospital nurse, many gathered from the pages of periodicals, than in the wilder and less genuine strains in which he has been accustomed to shout for the edification of feather-brained disciples. There is little in these confessions, communings with nature, forcible and often original descriptions of common-place objects, which can very well stir the enthusiasm of the howling dervishes of the new criticism; but there is a certain freshness and individuality which are always impressive, and an imaginative quality which sometimes rises very near the level of poetry if it does not reach it. And yet that Whitman has any new message to deliver to the world, that life, literature, philosophy have anything to gain from his thoughts, no perfectly sane person is likely to decide after a reading of his prose. In the 'Pieces in Early Youth' reprinted with the miscellania called Collect, it is apparent that Whitman once wrote very much like other people. </p>",
	"date": "October 14 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The New York Tribune",
	"citation": "[Unknown]. \"[Review of Specimen Days and Collect].\" 14 October 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 6 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "New York",
	"keywords": ["animalism", "intrinsic", "quality", "hospital", "nurse", "wilder", "disciples", "nature", "forcible", "common-place", "enthusiasm", "criticism", "freshness", "individuality", "impressive", "imaginative"]
}
{
	"title": "Whitman's New Book",
	"body": "<p><strong>WHITMAN'S NEW BOOK.</strong></p><p>———</p><p><strong>The Prose Writings of the 'Good Gray Poet.'</strong></p><p>———</p><p><strong>A Twin Volume to 'Leaves of Grass.'</strong></p><p>———</p><p><strong>A Striking and Interesting Collection of a Lifetime.</strong></p><p>———</p><p>Walt Whitman's new book, with the odd, but thoroughly characteristic and descriptive title, 'Specimen Days and Collect,' is a prose companion to 'Leaves of Grass,' being a complete collection of the author's prose writings, as the former comprises all his verse. It is a meaty, compact volume, and is more directly comprehensible to the understanding of the multitude than the greater and more famous work. And yet this is as much Whitman as his verse is, and the same characteristics pervade it: grand healthiness of tone, largeness of view, universal reach, and, at the same time, deliberate perception and sensitiveness, and identity with nature, indissoluble and knit through and through with its fabric. Had 'Leaves of Grass' never been written this book alone would be enough to establish the author's fame as a great poet. In a personal letter Whitman writes:</p> <p>It is a great jumble (as man himself is)—is an autobiography after its sort—(sort 'o synonymous with Montaigne, and Rousseau's 'Confessions', etc.)—is the gathering up and formulation and putting in identity of the wayside itemizings, memoranda and personal notes of 50 years under modern American conditions—a good deal helter-skelter, but, I am sure, with a certain sort of orbic compaction and oneness as the final result. It dwells long on the secession war, gives glimpses of that event's strange interiors, especially the army hospitals; in fact, makes the resuscitation and putting on record of the emotional aspect of the war of 1861-65 one of its principal features.</p> <p>Indeed, too much stress cannot be laid upon this phase of the book. No history or description of the war that has yet been written probably gives such vivid and graphic pictures of its events—its heroism, its horror, its sadness, the pathetic tenderness of countless of its incidents, and, above all, its grand significance. For this reason it ought to be dear to every soldier. During the years from 1876 to the present date Whitman has been a partial paralytic. Very much of his days (and nights, also, it appears) he has spent in the open air down in the country in the woods and fields, and by a secluded little New Jersey river. His memoranda, on the spot, of these days and nights, fill a goodly portion of the volume. Then comes the Collect, embodying 'Democratic Vistas,' the noble prose preface to Leaves of Grass of the edition of 1855, and much other prose, together with a number of youthful efforts in prose and poetry, which, in a note, the author explains he would have preferred to have them quietly dropped in oblivion, but, to avoid the annoyance of their surreptitious issue, he has, with some qualms, tacked them on. The whole volume, in its arrangement, is pregnant with Whitman's personality, and it seems more a part of its author than paper and printers' ink usually do. It also exhibits, as far as possible for any public record, that most wonderful and intricate of processes, the working of a poet's mind, and affords an insight into the mysterious interior depths and rambling galleries and chambers of the cosmic sphere whose large and rugged exterior is clothed with the fresh beauty of leaves of grass.</p> <p>The contents of the book take a wide range, as may be seen by the following samples: The old Whitman and Van Velsor Cemeteries…Paumanok (Long Island, N. Y.) and My Life on It as Child and Young Man…Printing Office—Old Brooklyn…Lafayette…Broadway Sights…My Passion for Ferries…Omnibus Jaunts and Drivers…Plays and Operas…Opening of the Secession War…Down at the Front…The Army Hospitals…Cases…Preparations for Visits…A New York Soldier…A Yankee Antique…Two Brothers, one South, one North…the Grand Review… New Themes Entered upon (1876-'80)…to the Spring and Brook…A July Afternoon by the Pond…Locusts and Katydids…Full Starr'd Nights…Mulleins…A Sun-Bath—Nakedness…Human and Heroic New York…Hours for the Soul…Delaware River—Days and Nights…Scenes on the Ferry…Begin a Long Jaunt West…Missouri, Kansas, Colorado…The Prairies, and an Undelivered Speech…Denver Impressions…The Spanish Peaks—Evening on the Plains…the Arkansas…The Silent General…the Women of the West…St. Louis…Edgar Poe's Significance…Loafing in the Woods…Jaunting through Canada…the Saguenay…Capes Eternity and Trinity…Carlyle from American Points of View…A Week in Boston…Collect…Democratic Vistas…Prefaces to 'Leaves of Grass,' l855, 1872, 1876…Poetry Today in America…Death of Abraham Lincoln…Stories and Sketches Written in Youth (1834-1842).</p> <p>In 'Specimen Days' there is a vein of playfulness, and a humor—if it may be called so—probably different from anything yet in literature. The following is an example of this quality, and it is also an excellent characterization of the book:</p><p><strong>CEDAR PLUMS LIKE—NAMES.</strong></p><p>One time I thought of naming this collection 'Cedar-Plums Like' (which I still fancy wouldn't have been a bad name, nor inappropriate.) A melange of loafing, looking, hobbying, sitting, traveling—a little thinking thrown in for salt but very little—not only summer but all seasons—not only days but nights—some literary meditations—books, authors examined, Carlyle, Poe, Emerson tried (always under my cedar tree, in the open air, and never in the library)—mostly the scenes everybody sees, but some of my own caprices, meditations, egotism—truly an open air and mainly summer formation—singly or in clusters—wild and free and somewhat acrid—indeed more like cedar plums than you might guess at first glance.</p> <p>But do you know what they are? (To city man, or some sweet parlor lady, I now talk.) As you go along roads, or barrens, or across country, anywhere through these states, middle, eastern, western or southern, you will see, certain seasons of the year, the thick woody tufts of the cedar mottled with bunches of china-blue berries, about as big as fox grapes. But first a special word for the tree itself; everybody knows that the cedar is a healthy, cheap, democratic wood, streaked red and white—an evergreen—that it is not a cultivated tree—that it keeps away moths—that it grows inland or seaboard, all climates, hot or cold, any sort—in fact, rather prefers sand and bleak side spots content if the plough and fertilizer and the trimming axe will but keep away and let it alone. After a long rain, when everything looks bright, often have I stopt in my wood saunters, south or north, or far west, to take in its dusky green washed clean and sweet, and specked copiously with its fruit of clear, hardy blue. The wood of the cedar is of use—but what profit on earth are those sprigs of acrid plums? A question impossible to answer satisfactorily. True, some of the herb doctors give them for stomache affections, but the remedy is as bad as the disease. Then, in my rambles down in Camden county, I once found an old crazy woman gathering the clusters with zeal and joy. She showed, as I was told afterward, a sort of infatuation for them, and every year placed and kept profuse bunches high and low about her room. They had a strange charm about her uneasy head, and effected docility and peace. (She was harmless, and lived near by with her well-off married daughter.) Whether there is any connection between these bunches and being out of one's wits I cannot say, but I myself entertain a weakness for them. Indeed, I love the cedar, anyhow—its naked ruggedness, its just palpable odor (so different from the perfumer's best), its silence, its equable acceptance of winter's cold and summer's heat, of rain or drought, its shelter to me from those, at times, its associations (well, I never could explain why I love anybody or anything). The service I now specially owe to the cedar is, while I cast around for a name for my proposed collection, hesitating, puzzled—after rejecting a long, long string, I lift my eyes, and lo; the very term I want. At any rate, I go no further—I tire in the search. I take what some invisible kind spirit has put before me. Besides, who shall say there is not affinity enough between (at least the bundle of sticks that produced) many of these pieces or granulations and those blue berries? Their lusciousness growing wild—a certain aroma of nature I would so like to have in my pages—the thing soft whence they come—their content in being let alone—their stolid and deaf repugnance to answering questions (this latter the nearest, dearest trait affinity of all). Then, reader dear, in conclusion, as to the point of the name for the present collection, let us be satisfied to have a name—something to identify and bind it together, to concrete all its vegetable, mineral, personal memoranda, abrupt raids of criticism, crude gossip of philosophy, varied sands and clumps—without bothering ourselves because certain pages do not present themselves to you or me as coming under their own name with entire fitness or amiability. (It is a profound, vexatious, never-explicable matter—this of names. I have been exercised deeply about it my whole life.)</p><p>After all of which the name 'Cedar-Plums Like' got its nose put out of joint; but I cannot afford to throw away what I pencil'd down the lane there, under the shelter of my old friend, one warm October noon. Besides, it wouldn't be civil to the cedar tree.</p><p>The parts that deal with the war have been emphasized as forming one of the most important phases of the work. Here is an incident from the author's war experience which gives a better glance into the secession contest than all the formal military reports and statistics of the period:</p><p><strong>A YANKEE ANTIQUE.</strong></p><p>March 27, 1885. Sergt. Calvin F. Harlowe, company C. 29th Massachusetts, 3d brigade, 1st division, 9th corps—a mark'd sample of heroism and death (some may say bravado, but I say heroism, of grandest, oldest order)—in the late attack by the rebel troops, and temporary capture by them, of Fort Steadman, at night. The fort was surprised at dead of night. Suddenly awaken'd from their sleep, and rushing from their tents, Harlowe, with others, found himself in the hands of the secesh—they demanded his surrender—he answered: 'Never while I live.' (Of course it was useless. The others surrender'd; the odds were too great.) Again he was ask'd to yield, this time by a rebel captain. Though surrounded, and quite calm, he again refused, call'd sternly to his comrades to fight on, and himself attempted to do so. The rebel captain then shot him—but at the same instant he shot the captain. Both fell together mortally wounded. Harlowe died almost instantly. The rebels were driven out in a very short time. The body was buried next day, but soon taken up and sent home (Plymouth county, Mass.). Harlowe was only 22 years of age—was a tall, slim, dark-hair'd, blue-eyed young man—had come out originally with the 29th; and that is the way he met his death after four years' campaign. He was in the seven days' fight before Richmond, in second Bull Run, Antietam, first Fredericksburg, Vicksburg, Jackson, Wilderness, and the campaigns following-was as good a soldier as ever wore the blue, and every old officer in the regiment will bear that testimony. Though so young, and in a common rank, he had a spirit as resolute and brave as any hero for the books, ancient or modern; it was too great to say 'I surrender'—and so he died. (When I think of such things, knowing them well, all the vast and complicated events of the war, on which history dwells and makes its volumes, fall aside, and for the moment at any rate I see nothing but young Calvin Harlowe’s figure in the night, disdaining to surrender.)</p><p><strong>LITERARY CRITICISM.</strong></p><p>There are many scattered dashes of poetic and literary criticism, evidently negligent and impromptu. On one of the concluding pages, for instance, the following:</p> <p>LI tried to read a beautifully printed and scholarly volume on 'the Theory of Poetry' received by mail this morning from England—but gave it up at last for a bad job. Here are some capricious pencillings that followed, as I find them in my notes</p> <p>In youth and maturity poems are charged with sunshine and varied pomp of the day, but as the soul more and more takes precedence (the sensuous still included), the dusk becomes the poet's atmosphere. I, too, have sought, and ever seek, the brilliant sun, and make my songs according. But, as I grow old, the half-lights of evening are far more to me.</p> <p>The play of imagination, with the sensuous objects of nature for symbols, and faith—with love and pride as the unseen impetus and moving power of all, make up the curious chess game of a poem.</p> <p>Common teachers or critics are always asking: 'What does it mean?' Symphony of the fine musician, or sunset, or sea waves rolling up the beach—what do they mean? Undoubtedly, in the most subtle elusive sense, they mean something—as love does, and religion does, and the best poem—but who shall fathom and define those meanings? I do not intend this as a warrant for wildness and frantic escapades, but to justify the soul's frequent joy in what cannot be defined to the intellectual part or to calculation:</p><p>At its best, poetic lore is like what may be heard of conversation in the dusk, from speakers near or far, of which we get only a few broken mummers. What is not gather'd is far more—perhaps the main thing.</p><p>Grandest poetic passages are only to be taken at free remove, as we sometimes look for stars at night, not by gazing directly toward them, but off one side.</p><p>(To a poetic student and friend.) I only seek to put you in rapport. Your own brain, heart, evolution, must not only understand the matter, but largely supply it.</p><p>His criticism on 'Edgar Poe's Significance' is an example of the best critical powers, and shows a high moral judgment. He says 'there is another shape of personality dearer far to the artist sense (which likes the play of strongest lights and shades), where the perfect character, the good, the heroic, although never attained, is never lost sight of, but, through failures, sorrows, temporary downfall, is return'd to again and again, and while often violated is passionately alluded to as long as mind, muscles, voice obey the power we call volition. This sort of personality we see more or less in Burns, Byron, Schiller and George Sand. But we do not see it in Edgar Poe.*** Almost without the first sign of moral principle or of the concrete or its heroisms, or the simpler affections of the heart, Poe's verses illustrate an intense faculty—for technical and abstract beauty, with the rhyming art to excess, and an incorrigible propensity toward nocturnal themes, a demoniac undertone behind every page, and, by final judgment, probably belong among the electric lights of imaginative literature, brilliant and dazzling, but with no heat.' Again, he says: 'By its popular poets the calibres of an age, the weak spots of its embankments, its subcurrents (often more significant than the biggest surface ones), are unerringly indicated. The lush and weird that have taken such extraordinary possession of 19th century verse-lovers, what mean they?'</p><p><strong>RUSSIA AND AMERICA.</strong></p><p>Occasionally throughout the book, and as notable as any parts, are some of Whitman's special letters. Here, for example, is one which tells its own story.</p><p>CAMDEN, N. J., U. S. A., Dec. 20, 1881.</p><p>To ——————(Dresden, Saxony): Your letter asking definite endorsement to your translation of my 'Leaves of Grass' into Russian is just received, and I hasten to answer it. Most warmly and willingly I consent to the translation, and wish a prayerful God speed to the enterprise.</p> <p>You Russians and we Americans! Our countries so distant, so unlike at first glance—such a difference in social and political conditions, and our respective methods or moral and practical development the last 100 years and yet in certain features, and vastest ones, so resembling each other. The variety of stock elements and tongues, to be resolutely fused in a common identity and union at all hazards—the idea, perennial through the ages—that they both have their historic and divine mission—the fervent element of manly friendship throughout the whole people, surpass'd by no other races—the grand expanse of territorial limits and boundaries—the unform'd and nebulous state of many things, not yet permanently settled, but agreed on all hands to be the preparations of an infinitely greater future—the fact that both peoples have their independent and leading positions to hold, keep, and if necessary, fight for, against the rest of the world—the deathless aspirations at the inmost center of each great community, so vehement, so mysterious, so abysmic—are certainly features you Russians and we Americans possess in common.</p> <p>As my dearest dream is for an internationality of poems and poets, binding the lands of the earth closer than all treaties and diplomacy; as the purpose beneath the rest in my book is such hearty comradeship, for individuals to begin with, and for all the nations of the earth as a result—how happy I should be to get the healing and emotional contact of the great Russian peoples.</p> <p>To whom, now and here, (addressing you for Russia and Russians, and empowering you, should you see fit, to print the present letter in your book, as a preface,) I waft affectionate salutation from these shores, in America's name.</p><p>W. W.</p><p><strong>WHITMAN AT PRESENT.</strong></p><p>The following extract from a letter to a German friend gives a picture of the poet's condition at present:</p><p>May 31, '82. From today I enter upon my 64th year. The paralysis that first affected me nearly 10 years ago has since remain'd with varying course—seems to have settled quietly down, and will probably continue. I easily tire, am very clumsy, cannot walk far; but my spirits are first-rate. I go around in public almost every day—now and then take long trips, by railroad or boat, hundreds of miles—live largely in the open air—am sunburnt and stout, (weigh 190)—keep up my activity and interest in life, people, progress and the questions of the day. About two-thirds of the time I am quite comfortable. What mentality I ever had remains entirely unaffected; though physically, I am a half-paralytic, and likely to be so, long as I live. But the principal object of my life seems to have been accomplish'd—I have the most devoted and ardent of friends and affectionate relatives—and of enemies I really make no account.</p><p>It is understood that Whitman himself considers 'Specimen Days' as the exponent and finish of his poetic work, 'Leaves of Grass'; that each of the two volumes is indispensable, in his view, to the other, and that both together finally begin and illustrate his literary scheme in the new world. Talking lately, in a half-jocular vein, to a friend, he called them his Adam and Eve, sent out in 'this garden, the world.'</p><p>The book is issued in precisely the same style as 'Leaves of Grass,' with the same cloth binding, the same butterfly on the [illegible] and the same price. It contains a faithful likeness of Whitman, in out-door attire, and sitting watching a butterfly that has lit on his finger. Since 'Leaves of Grass' was transferred to the Philadelphia house, four editions have been exhausted, and they are now on the fifth.</p>",
	"date": "October 15 1882",
	"year": 1882,
	"creator": "Walt Whitman and Sylvester Baxter",
	"publication": "The Boston Sunday Herald",
	"citation": "Whitman, Walt, and Sylvester Baxter [unsigned in original]. \"Whitman's New Book.\" 15 October 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "Massachusetts",
	"keywords": ["odd", "prose", "famous", "healthiness", "grand", "tone", "largeness", "universal", "deliberate", "perception", "sensitiveness", "identity", "nature", "war", "heroism", "horror", "sadness", "significance", "paralytic", "personality", "mind", "interior", "rambling", "galleries", "cosmic", "rugged", "playfulness", "humor", "Poe", "moral", "judgment", "heroic", "lush", "weird", "likeness"]
}
{
	"title": "Walt Whitman's New Volume",
	"body": "<p><strong>WALT WHITMAN'S NEW VOLUME.</strong></p><p>Specimen Days and Collect By WALT WHITMAN, author of 'Leaves of Grass.' Specimen Days and Collect Philadelphia: Ress, Welsh & Co. New York: R. Worthington. 12mo. cloth. pp. 374.</p><p>So painfully impressed it Mr. Whitman with the idea that every deed and experience of a man's life, nay, every sight and sound and touch and taste and smell, should be recorded that it is strange he has not sooner written his autobiography. For, although it is not easy to assert with confidence precisely what Mr. Whitman means in a poem or an essay or a volume, it is impossible to escape the conclusion that he means this volume of avowed prose to be his autobiography. He begins it with a memorandum ('mem.,' as he is fond of neglecting to write it) made 'Down in the Woods July 2, 1882,' in which he says: 'If I do it at all I must delay no longer.' 'It' presumably means to leave to a curious posterity a record of Himself and incidentally also of America—these States—Democracy—Long Island—ferry-boats, plains and the multitudinous oceanic eligibilities of this wondrous All. This purpose is more definitely explained in another sentence of this 'mem.,' if by courtesy it may be called a sentence, which will serve both as an index and as a specimen:</p><p>Incongruous and full of skips and jumps as is the huddle of diary jottings, war memoranda of 1862–65, nature notes of 1877–81, with Western and Canadian observations afterwards, all bundled up and tied by a big string, the resolution and indeed mandate comes to me this day, this hour—(and what a day! what an hour just passing! the luxury of riant gloss and blowing breeze with all the shows of sun and sky and perfect temperature never before so filling me body and soul)—to go home, untie the bundle, reel out diary scraps and memoranda just as they are, large or small, one after another, into print-pages, and let the melange's lackings and wants of connection take care of themselves.</p><p>'Maybe, if I don't do anything else,' he says, and he might have omitted the doubting and conditional phrases, 'I shall send out the most wayward, spontaneous, fragmentary book ever printed ∗ ∗ ∗ without any definite purpose that can be told in a statement.' Following this introduction is a slovenly sketch of his life. In a semi-Biblical fashion he writes out the genealogy of the Whitmans and of the Van Velsors (his mother's family), both of which for several generations lived on Long Island. 'Out from these arrieres of persons and scenes, I was born May 31, 1819. ∗ ∗ ∗ The successive growth-stages of my infancy, childhood, youth and manhood were all pass'd on Long Island, which I sometimes feel as if I had incorporated.' He spent these years 'absorbing fields, shores, marine incidents, characters, the bay-men, farmers, pilots—always had a plentiful acquaintance with the latter and with fishermen—went every summer on sailing trips—always liked the bare sea-beach, south side, and have some of my happiest hours on it to this day.' His father, who was a carpenter, moved to Brooklyn and the boy was employed for a time in a lawyer's office. 'Clarke's, Fulton street, near Orange.' Afterwards he became a printer and did work for several newspapers. In 1849 he worked his way to New Orleans and was employed first as a printer and later for a short time as editor of the Crescent. He was once editor of the Brooklyn Eagle, but 'the trouble in the Democratic party broke forth about those times (1848–49) and I split off with the Radicals, which led to rows with the boss and 'the party,' and I lost my place.' During these years of life as a journalist in Brooklyn and New York (for he did not remain long in New Orleans) he developed his passion for ferries. 'Indeed I have always had a passion for ferries; to me they afford inimitable, streaming, never-failing, living poems.' He had a passion also for omnibus drivers. He fills half a page with the names of the drivers whom he remembers and tells of his delight in declaiming Homer (Pope's Homer!) and Shakespeare from the top of a stage while he was going up Broadway. 'The influence of those Broadway omnibus jaunts and drivers and declamations and escapades undoubtedly enter'd into the gestation of 'Leaves of Grass.'' Soon after the war began he went to Washington and remained in the hospitals there and in Virginia until the war ended. Then he secured a subordinate appointment in the Government service and filled it for several years. Stricken with paralysis, he retired to Camden, N.J., where he has since resided. He has visited Boston and the principal cities in Canada and in the West. While in the West he wrote for the Jimplecute. Extracts from his war diary and from his notes taken 'down in the woods' in New Jersey and during his journey through Canada and the West make up the 'Specimen Days.' The 'Collect' consists of his essay on America—these States—Democracy—&c., &c., &c. (to quote his own favorite phrase), and critical essays on Carlyle, Emerson, Lincoln and other men and on literary subjects, the most of which have before been printed in the periodicals. An appendix contains a few early tales and poems.</p><p>The hospital notes are printed in the slovenly shape in which they were written in his diary. Scenes at deathbeds, reflections on war, descriptions of wounds and essays on moonlight are all jumbled together. The book is not even divided into chapters. In these pages of blood and slang, of slaughtered men and sentences, of egotism and heroic endurance are a few splendid thoughts. the following are fair specimens of good and of bad:</p><p>No formal general's report nor book in the library, nor columns in the paper, embalms the bravest. North or South, East or West. Unnamed, unknown, remain, and still remain, the bravest soldiers. ∗ ∗ ∗ Likely, the typic one of them (standing, no doubt, for hundreds, thousands,) crawls aside to some bush-clump or ferny tuft on receiving his death-shot—there sheltering a little while, soaking roots, grass and soil with red blood—the battle advances, retreats, flits from the scene, sweeps by—and there, happily with pain and suffering (yet less, far less, than is supposed) the last lethargy winds like a serpent round him—the eyes glaze in death—none recks—perhaps the burial-squads, in truce, a week afterwards, search not the secluded spot—and there, at last, the Bravest Soldier crumbles in mother earth, unburied and unknown.</p><p>Saturday, January 30.—Afternoon, visited Campbell Hospital. Scene of cleaning up the ward and giving the men all clean clothes—through the ward (6), the patients dressing or being dress’d—the naked upper half of the bodies—the good-humor and fun—the shirts, drawers, sheets of beds, &c., and the general fixing up for Sunday. Gave J.L. 50 cents.</p><p>In his observations of nature there is nothing new, but there are a few plain truths (truths which at least since Wordsworth have been the common property of all who ramble in the woods) which are expressed with the freshness of keen observation. Others are most awkward and slovenly efforts to be original:</p><p>'The emotional aspects and influences of Nature!' he exclaims. 'I, too, like the rest, feel these modern tendencies (from all the prevailing intellections, literature and poems) to turn everything to pathos, ennui, morbidity, dissatisfaction, death. Yet how clear it is to me that those are not the born results, influences of Nature at all, but of one's own distorted, sick and silly soul. Here, amid this wild, free scene, how healthy, how joyous, how clean and vigorous and sweet!'</p><p>And then such lapses as these:</p><p>By my great oak—sturdy, vital, green—give feet thick at the butt.</p><p>A grand twelve-acre field of ripe cabbages, with their prevailing hue of malachite green, and floating—flying over and among them in all directions, myriads of these same white butterflies. </p><p>An hour or so after breakfast I wended my way down to the recesses of the aforesaid dell ∗ ∗ ∗ It was just the place and time for my Adamic air-bath and flesh-brushing from head to foot. So hanging clothes on a rail near by, keeping old broad-brim straw on head and easy shoes on feet, haven’t I had a good time the last two hours! First with the stiff-elastic bristles rasping arms, breast, sides, till they turn’d scarlet—then partially bathing in the clear waters of the running brook—taking everything very leisurely, with many rests and pauses—stepping about barefooted every few minutes now and then in some neighboring black ooze, for unctuous mud-bath to my feet— ∗ ∗ ∗ feeling quite secure from obtrusion (and that indeed I am not at all nervous about, if it accidentally happens.) ∗ ∗ ∗ Nature was naked, and I was also. ∗ ∗ ∗ Is nakedness then indecent? No, not inherently.</p><p>Such perverse and eccentric enthusiasm is as poor a substitute for originality as dashes and catalogues of words are for sentences; but among these 'nature-notes' are a few sane, clear and piercing thoughts—glimpses of Jersey in summer without mosquitoes. Whitman boasts of his scientific ignorance of natural history and of botany and refuse to contemplate any object except as a savage, and he thus denies himself the keenest enjoyment of nature as effectively as the mere scientist. The struggle against a theory or habit begets a theory or a habit not less fatal than the one so persistently avoided, and his egotistic disdain of the simplest facts not only makes his own enjoyment less than it would otherwise be, but also makes the most of his notes unintelligible and ridiculous to others. He is an exaggeration of the least happy phase of Thoreau, and his work bears the same relation to the work of his delightful friend, John Burroughs, that the mud in a brick-mill bears to a house.</p><p>'Democratic Vistas,' the long essay in the 'Collect' is a dense cloud, a whirlwind of words and an occasional flash of clear thought. It is what in his own vocabulary might be called an 'oceanic' iteration of the one idea which he has been 'called' to assert:</p><p>Our fundamental want to-day in the United States, with closest, amplest reference to present conditions, and to the future, is of a class, and the clear idea of a class, of native authors, literatures, far different, far higher in grade than any yet known, sacerdotal, modern, fit to cope with our occasions, lands, permeating the whole mass of American mentality, taste, belief, breathing into it a new breath of life, giving it decision, affecting politics far more than the popular superficial suffrage, with results inside and underneath the elections of Presidents or Congresses—radiating, begetting appropriate teachers, schools, manners, and, as its grandest result, accomplishing, (what neither the schools nor the churches and the clergy have hitherto accomplish'd, and without which this nation will no more stand, permanently, soundly, than a house will stand without a substratum,) a religious and moral character beneath the political and productive and intellectual bases of the States. ∗ ∗ ∗ a new Literature, perhaps a new Metaphysics, certainly a new Poetry, are to be, in my opinion, the only sure and worthy supports and expressions of the American Democracy.</p><p>In Whitman's well-known ideas of poetry (intelligently formulated in his criticism but exemplified with disastrous vagueness in his own 'poems') there is one wholesome truth and a deserved rebuke to the poetic fashion of the day. Yet this truth—that culture and art cannot supply the lack of originality and vigor—is as old as criticism; and in his assertion of it he has imitated the owner of a forest who assured a lumberman that his trees were so straight that they leaned the other way. Still the repetition of this single idea, made with a grotesque force and applied to present conditions, is the most important (doubtless the only important) result of his work.</p><p>'The lust and the weird,' he asks, 'that have taken such extraordinary possession of Nineteenth century verse-lovers—what mean they? The inevitable tendency of poetic culture to morbidity, abnormal beauty—the sickliness of all technical thought or refinement in itself—the abnegation of the perennial and democratic concretes at first hand, the body, the earth and the sea, sex and the like—and the substitution of something for them at second or third hand—what bearings have they on current pathological study?</p><p>The curiosities (or, to speak plainly, the barbarities) of Mr. Whitman's vocabulary would be rich matter for Mr. E. A. Freeman to use in his essay on the peculiarities of American speech. A few of the words that he is fond of using are: 'Secesh,' 'hard-pan,' 'grub' (food), 'shebang,' 'broke' (having no money), 'skedaddle,' 'top-loftical,' 'crack' (famous), 'swell' (fashionable), 'boss' (employer), 'literatuses,' 'philosophs.'</p><p>Mr. Whitman is one of the few writers who have anything to say whose volumes the desecrating condenser could improve. A judicious editor could select enough passages from the two bundles of scraps which he calls volumes to make a small book worthy of preservation. But he would have to leave out of it almost everything which it gave the author special pleasure to put into it.</p>",
	"date": "October 30 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The New York World",
	"citation": "[Unknown]. \"Walt Whitman's New Volume.\" 30 October 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 6 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "New York",
	"keywords": ["autobiography", "America", "democracy", "incongruous", "diary", "war", "slovenly", "genealogy", "New Orleans", "government", "paralysis", "Camden", "Carlyle", "Emerson", "Lincoln", "jumbled", "slang", "egotism", "splendid", "good", "bad", "nothing new", "Wordsworth", "awkward", "original", "lapses", "perverse", "eccentric", "enthusiasm", "catalogues", "ignorance", "savage", "egotistic", "unintelligible", "ridiculous", "Thoreau", "Burroughs", "criticism", "repetition", "grotesque", "force", "curiosities", "Freeman", "American"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>Walt Whitman's new book, 'Specimen Days and Collect' is a literary curiosity made up of extracts from journals and diaries of different years; disjointed bits of criticism, argument, reminiscence, description and speculation, with comments upon persons, events and things; fragments of essays and correspondence; scraps written for newspapers; samples from his commonplace book, and what is quite as interesting as anything else, a brief biography of himself. Added to this, in a second part of the book, are 'Democratic Vistas,' the long essay written for one of the reviews some years ago; the long preface to the first edition of 'Leaves of Grass,' published in 1855; 'Poetry Today in America,' 'The Poetry of the Future,' and 'A Memorandum of a Venture.' An appendix contains several stories written in the author's youth, and his two first attempts at poetry. There is no trace or suggestion in its pages of what caused his volume of poems to be read out of decent society. The first part of the volume is mostly given up to war reminiscences, and is full of interest. [Published by Rees, Welsh & Co., Philadelphia.</p>",
	"date": "November 1 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The Evening Transcript",
	"citation": "[Unknown]. \"[Review of Specimen Days and Collect].\" 1 November 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 6 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "do research",
	"keywords": ["literary", "curiosity", "journals", "diaries", "criticism", "newspapers", "correspondence", "decent", "war", "interest"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>SPECIMEN DAYS AND COLLECT, by Walt Whitman. Published by Rees, Welsh & Co. Received from David McKay.</p><p>This book is in two parts; the first part is devoted principally to the author's experience in Washington, during the War, visiting the sick and wounded. His kindliness of heart and broad humanity are manifested on every page, and one cannot but regret that he did not have the strength, or the inclination, or both, to make a continuous narration of it, instead of the sketchy little notes with which he has furnished us. Besides these War episodes, he gives us an insight into his love of Nature, and the keen delight he experiences in the open air, in the sun, in the oak, in the full starr'd nights, the common earth—the soil and the skies. Indeed, these short sketches contain material that would make the fortune of a commonwealth of rhyme-makers. He also gives us his impressions of Carlyle and Emerson, of Longfellow, Whittier, and Bryant, impressions evidently softened by age, for his present opinion of Carlyle is not what, we would have looked for in Walt Whitman, and one not at all consistent with the spirit of his 'Democratic Vistas' in the 'Collect.'</p><p>He gives us, likewise, an appreciative critique on Jean Francois Millets's 'Sower,' 'the Diggers,' 'the Angelus' and 'Field-People Reposing.' A view of these pictures certainly has the effect of making the blood boil, and the heart fire-up with much the same sort of flame as burned in the hearts of the Jacquerie. One could have foretold the French Revolution from these pictures, had they been painted in time.</p><p>He also reveals to us his departure from his previous customs, as depicted in the horrible juvenilities in the back of the book. It is a pity the book was disfigured with them. He gives us therein a frightful picture of intemperance, much as a ten-year old Cadet would have done. But on page 188, he owns to draining 'big, brimming, fill'd-up champagne-glasses ∗ ∗ ∗ ∗ to the last drop.'</p> <p>The second part, or 'Collect,' is much the more elaborate portion of the work. In 'Democratic Vistas' he gives a thoughtful review of our country, as to its literature, and its political life. Though the acknowledged poet of the 'People of these States,' he does not take a rose-colored view of them, by any means, politically speaking. He says: 'Never was there more hollowness at heart than at present, and here in these United States. ∗ ∗ ∗ The underlying principles of these States are not honestly believed in. We live in an atmosphere of hypocrisy throughout. The men believe not in the women, nor the women in the men. A scornful superciliousness rules in literature. The aim of all the literateurs is something to make fun of. Conversation is a mass of badinage. ∗ ∗ ∗ The depravity of the business classes of our country is not less than has been supposed, but infinitely greater. The official services of America, national, state, and municipal, in all their branches and department, except the judiciary, are saturated in corruption, bribery, falsehood and mal-administration; and the judiciary is tainted. The great cities reek with respectable as much as non-respectable robbery and scoundrelism. In business, (this all-devouring modern word, business) the one sole object is by any means pecuniary gain. The magician's serpent in the fable ate up all the other serpents; and money-making is our magician's serpent, remaining to-day, sole master of the field. The best class we show, is but a mob of fashionably dressed speculators and vulgarians.'</p> <p>Yet of the people he does not despair. Their heroism in the camp, in the battle, and in the hospitals, has convinced him that the material for a great people is at hand. But they must be awakened. Reformers are needed, and though they speak rashly, eagerly, and often inconsiderately, their ill-balanced enthusiasm in the right direction is necessary to disturb the 'inertness and fossilism of human institutions.' This direct exposition of the lamentable defects in our body-politic, is timely, just when the leaven of improvement is beginning to work,—with what result, time only will show. Whether our present system is able to evolve a better state from itself, or whether an entirely new, or at least, a greatly changed form will be necessary to accomplish the desired result, it is now impossible to tell. That our political future is at all doubtful we have no reason to suppose. Though we may go back for a time, though corporations and political bosses may hold our people in bondage for a while, the spirit of civilized communism and socialism is not far enough removed from the minds of our American laboring classes, but a revolution may be inaugurated at any moment. As Walt Whitman says, 'practically, strikes are attempted revolutions, and the Revolutionary War, and the French Revolution were strikes.'</p><p>Walt Whitman attacks, more particulary, our literature, and in fact, all literature. He finds Shakespeare and Scott the poets of the great lords—nowhere are there poets of the people. But it seems to us he fails to recognize at their true value, the poetry of the novelists. He dislikes romances, and does not give them any place. Yet Dickens is as clearly the poet of the people as Walt Whitman, himself. And Victor Hugo, in the French, and Auerbach, in the German. But his greatest grievance is that there is no American literature, as such. But he again is unjust in a measure. Of course, he has no humor, and can recognize no use in it. But Artemus Ward is as redolent of the American soil as Walt Whitman, and while he is not, in any sense, a champion of the people, but rather their satirist. Mark Twain, inferior, it is true, but yet American throughout, is thoroughly republican in thought, tendency and expression. So, also Bret Harte, inefficient and ultra-sentimental, and often weak and incomplete. But granted that we have no distinctive American literature, with the exception of Walt Whitman himself, it was six hundred years after the English nation was formed before Chaucer, the first of English national poets, appeared. And what a long interval elapsed before a great one followed him. And thus, while the nation was untrammeled by traditions and forms. We, who have not assimilated the numerous ingredients furnished us by foreign countries, are not yet even a nation—perhaps, have not even a stable government. We have inherited a rich literature, which we have imbibed in infancy, which is taught in our schools as the model of all that is desirable in thought and style. To strike out a vigorous Republican poem in a country that persecutes the Chinese, that stigmatizes one day the Jews, another the Catholics, and another day some other race or religion, would be almost a sarcasm. It is not a Republic where wealth purchases immunity for crime, where the sheriff furnishes desirable juries, and the prosecuting attorney takes care of the criminal. The administration of justice must be improved, to the end that the voice of the people will be heard—that the government, through its officers, will represent the will of the people. Then, and then only, will we become a nation with national characteristics—and not in the meantime, a colony of Great Britain, speaking the same language, singing the same songs, and generally remaining the unconsidered minor performers in the theatre of English literature.</p><p>But it takes time for all this, and we have reason to be proud that only eighty years after the sounding of the tocsin of American independence, we have already had our Chaucer—Walt Whitman.</p>",
	"date": "November 2 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The Philadelphia Quiz",
	"citation": "[Unknown]. \"[Review of Specimen Days and Collect].\" 2 November 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "Pennsylvania",
	"keywords": ["war", "wounded", "kindliness", "humanity", "continuous narration", "sketchy", "notes", "nature", "common", "commonwealth", "Carlyle", "Emerson", "Longfellow", "Whittier", "Bryant", "softened", "age", "Millets", "customs", "picture", "elaborate", "States", "heroism", "hospitals", "great people", "awakened", "reformers", "rashly", "eagerly", "inconsiderately", "ill-balanced", "enthusiasm", "improvement", "commusism", "socialism", "American", "laboring", "revolution", "Revolutionary War", "French Revolution", "attacks", "literature", "true value", "national", "independence", "Chaucer"]
}
{
	"title": "All About Walt Whitman",
	"body": "<p><strong>ALL ABOUT WALT WHITMAN.* </strong></p><p>WE have here Mr. Whitman's collected prose. His prose is better than his poetry. It is clean. It is sane. It is intelligible. It is often readable. Much of it is really interesting, because either of its autobiographical effect, its reminiscential quality, or its frank fresh mirroring of out-of-door life and sensation. The book is virile. In many places it has the smell of damp loam or of new-mown grass. It is honest and justifiable. It contains the prose work of its author's life, and shows him at his best all through. Its title, its title-page in the author's rugged autograph, its make-up, and its literary style are all characteristic; and the heliotype portrait, facing p. 122, is strikingly good. The contents are brief essays or sketches, mostly fragmentary, many of them dated as if they were leaves torn from a diary. The first and longest group, occupying 200 pages, is denominated 'Specimen Days.' Following these, under the heads of 'Collect' and 'Notes Left Over' come 150 or more pages of nearly similar material. The volume closes with a hundred pages of 'Pieces in Early Youth,' printed subordinately in fine type. The book is unobjectionable so far as we have noticed, and there is not a little that can be said in its favor.</p><p>Many readers will be interested at once in the opening pages for the details they furnish of Mr. Whitman's ancestry and life. He was born on Long Island, May 31, 1819; and grew up on its shores studying sea-fowl, fishes and fisher-men, wrecks, and nature generally in her wilder moods. As he writes, he tells us, the whole experience comes back to him:</p><p>the soothing rustle of the waves, and the saline smell—boyhood's times, the clam digging, barefoot and with trowsers roll'd up—the hay boat, and the chowder and fishing excursions; or, of later years, little voyages down and out New York bay, in the pilot boats.</p><p>From 1824 to 1828 Mr. Whitman's parents lived in Brooklyn. He remembers Lafayette's visit, and going to hear Elias Hicks preach in a ball-room on the Heights. He began life in earnest as an errand boy in a lawyer's office; subscribed to a circulating library; reveled in the Arabian Nights and Scott's novels and poems; and then went to work to learn the trade of a printer. When he was eighteen he was teaching school in Queens and Suffolk Counties, and 'boarding round.' Then was the time when it was his passion to sail the East River to and fro in the ferry boats, 'often up in the pilot-houses;' where he could 'get a full sweep, absorbing shows, accompaniments, surroundings.' To this succeeded a passion for Broadway and its omnibuses, where he saw Andrew Jackson, Webster, Clay, Seward, Van Buren, Walker the filibuster, Kossuth, Fitz-Greene Halleck, Bryant, the Prince of Wales, Dickens, and a host of other celebrities—among them Cooper and Poe. One of his special reminiscences belonging to this time is this:</p><p>I once saw (it must have been about 1832, of a sharp bright January day) a bent, feeble, but stout-built very old man, bearded, swathed in rich furs, with a great ermine cap on his head, led and assisted, almost carried, down the steps of his high front stoop (a dozen friends and servants, emulous, carefully holding, guiding him) and then lifted and tuck'd in a gorgeous sleigh, envelop'd in other furs, for a ride…I remember the spirited, champing horses, the driver with his whip, and a fellow driver by his side, for extra prudence…It was John Jacob Astor.</p><p>In 1848-9 Mr. Whitman was editor of the Brooklyn Daily Eagle; then he went South, and worked at journalism a little while in New Orleans; then up into the Northwest and so round to New York again; then took to housebuilding and journalism once more in Brooklyn; and in 1855 began to put his Leaves of Grass to press. He was then in his thirty-sixth year.</p><p>The next sixty pages of the book are devoted to reminiscences of the Civil War, gathered in the Union hospitals among the sick and wounded soldiers. Mr. Whitman did good service as nurse and attendant in those trying days, and relates scores of pathetic incidents of the familiar type in unconventional terms. There is a powerful picture of the effect at Washington of the first Battle of Bull Run. There are graphic descriptions of field and camp hospitals, of trains and boat-loads of wounded, of individual cases of suffering, heroism, and patience, of visits to 'the front,' of death scenes, of Mr. Lincoln as he appeared on horseback with his cavalry escort, and, finally, a few concluding paragraphs under the forcible heading 'The real war will never get into the books.'</p><p>Having finished with the War, Mr. Whitman enters upon a range of bucolic themes, and shows himself to us as a sort of muscular Thoreau, fond of out-of-doors, of farm lanes, brooks and springs, bumble-bees, birds, and so on. He invites us to 'a July afternoon by the pond.' He teaches us 'the lesson of a tree.' He gives us a handful of 'autumn side-bits.' He spends 'a winter day on the beach.' He wanders out in the 'full-starr'd nights.' He takes a sun-bath, in sheer nakedness, in a secluded dell, once a marl-pit, 'now abandon'd, fill'd with bushes, trees, grass, a group of willows, a straggling bank, and a spring of delicious water running right through the middle of it, with two or three little cascades.' Look at this sturdy child of Nature playing with his mother:</p><p>Hanging clothes on a rail near by, keeping old broadbrim straw on head, and easy shoes on feet, haven't I had a good time the last two hours! First with the stiff-elastic bristles rasping arms, breast, sides, till they turn'd scarlet—then partially bathing in the clear waters of the running brook—taking everything very leisurely, with many rests and pauses—stepping about barefooted every few minutes now and then in some neighboring black ooze, for unctuous mud- baths to my feet—a brief second and third rinsing in the crystal running waters—rubbing with the fragrant towel—slow negligent promenades on the turf up and down in the sun, varied with occasional rests…Somehow I seem'd to get identity with each and every thing around me, in its condition. Nature was naked, and I was also.</p><p>Mingled with rambles and rambling meditations such as these are fragments of wider observations—days on the Delaware, views and experiences in the South and the far West, notes on his visit to Boston a year or two since, and, among distinctively literary topics, paragraphs—they are hardly more than that—on Bryant, Emerson, Carlyle, and Longfellow. These finish the 'Specimen Days.'</p><p>The 'Collect' which follows opens with a long political and sociologic essay on 'Democratic Vistas.' The several prefaces to Leaves of Grass, 1855, 1872, 1876, succeed; then the North American Review paper on 'Poetry Today in America;' and finally a defense of Leaves of Grass from the charge of indecency, and a 'lecture' on the death of Lincoln.</p><p>As to Mr. Whitman's prose it is obviously quite interchangeable with his poetry. Many pages of this book might be transferred to Leaves of Grass by simply a rearrangement of lines. Thus (p. 109):</p><p>Cold and sharp last night—<br>Clear and not much wind—<br>The full moon shining, and a fine spread of constellations<br>and little and big stars—<br>Sirius very bright, rising early,<br>Preceded by many-orb'd Orion, glittering, vast, sworded, <br>and chasing with his dog.</p><p>Or again (p. 132):</p><p>It was a happy thought to build the Hudson river railroad<br>right along the shore.<br>The grade is already made by nature;<br>You are sure of ventilation one side—<br>And you are in nobody's way.<br>I see, hear, the locomotives and cars,<br>Rumbling, roaring, flaming, smoking,<br>Constantly, away off there, night and day—<br>Less than a mile distant, and in full view by day.<br>I like both sight and sound.<br>Express trains thunder and lighten along;<br>Of freight trains, most of them very long,<br>There cannot be less than a hundred a day.</p><p>If this is not excellent poetry, measured by the Whitman standard, we are greatly mistaken. But, seriously, in his prose Mr. Whitman shows us a pleasanter side of himself than we have hitherto known.</p><p>∗Specimen Days and Collect. By Walt Whitman. Philadelphia: Rees Welsh & Co. $2.00.</p>",
	"date": "November 4 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The Literary World",
	"citation": " [Unknown]. \"All About Walt Whitman.\" 4 November 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["prose", "better", "clean", "sane", "intelligible", "readable", "interesting", "autobiographical", "quality", "sensation", "virile", "honest", "justifiable", "best", "rugged", "autograph", "characteristic", "essays", "sketches", "fragmentary", "diary", "unobjectionable", "ancestry", "life", "Brooklyn", "Hicks", "Poe", "reminiscences", "editor", "journalism", "New Orleans", "Civil War", "war", "hopsitals", "Union", "wounded", "soldiers", "wounded soldiers", "nurse", "Battle of Bull Run", "graphic", "descriptions", "heroism", "bucolic", "muscular", "Thoreau", "Bryant", "Emerson", "Carlyle", "Longfellow", "defense", "indecency", "Lincoln", "excellent", "pleasanter"]
}
{
	"title": "Walt Whitman's Prose",
	"body": "<p><strong>WALT WHITMAN'S PROSE.</strong></p><p>Walt Whitman's 'Specimen Days and Collect' is not, as its name might be supposed to imply, a book of religious exercises. It is a miscellaneous gathering of his prose writings, early attempts, bits of letters, extracts from note-books and diaries, and what not,—a pretty miscellaneous collection, without much connection except the author's personality, which looms up immensely through it, as it does through everything else he has written. The stories written while he was still in his teens are so melodramatic and unreal, that they would be unworthy of notice were it not for the premonitions they give of the author's powers. They have an intensity that almost reaches imagination, and they show also marked tendency to dwell upon the horrible. Out of nine tales seven are death-scenes, most of them with horrid accessories of cruelty and hate and lust. The melodramatic element in them belonged to his youth, and was entirely outgrown as his strength developed, but the brutal side of life has always retained a painful fascination for him. In the later writings in this volume he appears to much better advantage, notwithstanding their heterogeneousness. The passages about the civil war (he was in the hospitals through the greater part of the war) are very vivid, horribly so at times, with a fiery light like Carlyle's. The description of the death of Lincoln might have been a study for the 'French Revolution.' There is a milder description of Washington after the great defeat at Bull Run. </p> <p> He had naturally a warm appreciation of Carlyle, and writes well of him. Emerson is too good and too beautiful, with too little of the wild bull to satisfy him. Occasionally he is extremely unfortunate in his comments, as when he says that it is as a critic and not as a poet or artist or teacher that Emerson excels—than which nothing could well be more erroneous. He had a keen appreciation of Carlyle's worship of force, and possessed his power of vivifying details, and even something of his style. He has a freshness and manly vigor that the dyspeptic Scotchman did not share. But he has shown none of the capacity for concentrated and prolonged effort that is essential for great work, and none of the aspiration for, or even conception of the ideal, which raises a work into art and made Carlyle a leader among men. In this volume Mr. Whitman adheres to his old theories, but his taste has grown purer, and there is comparatively little to offend. </p>",
	"date": "November 4 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The Boston Advertiser",
	"citation": "[Unknown]. \"Walt Whitman's Prose.\" 4 November 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 5 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "Massachusetts",
	"keywords": ["miscellaneous", "prose", "letters", "diaries", "personality", "looms", "immensely", "intensity", "imagination", "melodramatic", "brutal", "fascination", "civil war", "war", "hospitals", "vivid", "horribly", "Carlyle", "Lincoln", "Bull Run", "Emerson", "critic", "freshness", "manly", "vigor", "purer", "grown", "offend"]}
{
	"title": "Walt Whitman's Prose",
	"body": " <p><strong>Walt Whitman's Prose.</strong></p><p>The author of 'Leaves of Grass' has published a volume made up of odds and ends in prose and entitled 'Specimen Days.' It is a heterogeneous collection of autobiographical notes, extracts from diaries, early writings, and recent contributions to periodicals. It contains a good deal that is interesting, with a good deal that need not have been revived. Mr. Whitman himself does not seem to be quite sure why he has pursued so comprehensive a scheme of preservation. The explanation could perhaps be found in a certain naïve vanity which extends its protection to every scrap of paper bearing the memorandum of an idea or the record of a fact. </p><p>We are obliged to confess that Walt Whitman's prose is best when it is least characteristic. When he writes simply, forgetting himself and his responsibilities as the apostle of a new school, he is often very interesting, as notably in his accounts of hospital experience during the war. But he generally remembers himself pretty soon, and with the return to self-consciousness comes a certain straining after effect that is not always pleasant. Many passages have little but continuous typographical arrangement to distinguish them from his poetry. Here, for example, is a paragraph which we have divided into verses with other alteration. He has been describing a scene of massacre: </p><p>Multiply the above by scores, aye hundreds;<br>Verify it in all the forms that different circumstances,<br>individuals, places, could afford;<br>Light it with every lurid passion, the wolf's, the lion's<br>lapping thirst for blood,<br>The passionate, boiling volcanoes of human revenge<br>for comrades, brothers slain;<br>With the light of burning farms, and heaps of smutting,<br>smouldering black embers,<br>And in the human heart everywhere black, worse<br>embers—<br>And you have an inkling of this war.</p><p>Mr. Whitman rescues from oblivion the names of some of the chieftains who flourished in the Homeric age of Broadway stage driving. In the days when the Red Birds and Yellow Birds, the Knickerbocker and Fourth avenue and the old Broadway lines were still crowding the thoroughfare now occupied by the Fifth and Madison avenue and Twenty-third street stages only, he used to study and admire the wonderful qualities of Broadway Jack, Dressmaker, Balky Bill, George Storms, Old Elephant (and afterward his brother, Young Elephant), Tippy, Pop Rice, Big Frank, Yellow Joe, Pete Callahan, Patsy Dee, and others of equal professional rank. He used to ride on top of the stages day and night beside these quick-eyed heroes, and astonish them by declaiming passages from Shakespeare above the rest of Broadway. 'I suppose the critics will laugh heartily,' he says, with unconscious humor, 'but the influence of those Broadway omnibus jaunts and drivers and declamations and escapades undoubtedly entered into the gestation of 'Leaves of Grass.'</p>",
	"date": "November 5 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The New York Sun",
	"citation": "[Unknown]. \"Walt Whitman's Prose.\" 5 November 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["odds and ends", "prose", "heterogeneous", "collection", "autobiographical", "notes", "diaries", "early", "periodicals", "interesting", "need not be revived", "comprehensive", "preservation", "naive", "vanity", "hospital", "war", "self-consciousness", "straining"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>Specimen Days and Collect By Walt Whitman. (Philadelphia: Rees Welsh & Co.)</p><p>'ECHOES AND ESCAPADES,' 'Drifts and Cumulus,' 'Notes of a Half-Paralytic'—these and other titles for his bundle of jottings, made during and after the war, were rejected by Whitman; and for a while he hovered about a title which would have suggested a comparison between this cluster of open-air thoughts and observations and the berries of the wild cedar-tree of America.</p> <p>'A melange of loafing, looking, hobbling, sitting, traveling—a little thinking thrown in for salt, but very little—not only summer but all seasons—not only days but nights—some literary meditations—books, authors examined, Carlyle, Poe, Emerson tried (always under my cedar-tree, in the open air, and never in the library)—mostly the scenes everybody sees, but some of my own caprices, meditations, egotism—truly an open air and mainly summer formation—singly or in clusters—wild and free and somewhat acrid.'</p> <p>The acrid taste is no more than a pleasant sharpness now and again; and in the main these 'Notes of a Half-Paralytic' are sweet and sane and nourishing, more, perhaps, than their writer knows or can know. No diary of an invalid is wholesomer reading than this; never a groan or a growl, never a word of complaint; but every bright hour, every breeze of health, every delight in flower and bird and stream and star, and in the kind voice or hand of a friend, remembered and recorded. Always, in this invalid's diary, the pure, fresh air, and the sky overhead; never the blinds drawn down, the table crowded with medicine bottles, and the foot of the spiritual medicine-man upon the threshold:</p> <p>'Doubtless in the course of the following, the fact of invalidism will crop out (I call myself a half-Paralytic these days, and reverently bless the Lord it is no worse) between some of the lines—but I get my share of fun and healthy hours, and shall try to indicate them. (The trick is, I find, to tone your wants and tastes low down enough, and make much of negatives, and of mere daylight and the skies.)'</p> <p>From 1876, when Whitman began to get over the worst of the tedious and baffling illness, ascribed by physicians to his exertions in the hospitals during the war, he spent portions of several seasons at a secluded haunt in New Jersey—Timber Creek, its stream (almost a river) entering from the great Delaware twelve miles away, 'with primitive solitudes, recluse and woody banks, sweet-feeding springs, and all the charms that birds, grass, wild-flowers, rabbits and squirrels, old oaks, walnut-trees, &c., can bring.' Down the long farm-lane he would hobble to a lonely pond, where the creek expands and the kingfishers dart and turn; and so, still sauntering on, 'to the spring under the willows—musical as soft-clinking glasses—pouring a sizeable stream, thick as my neck, pure and clear, out from its vent, where the bank arches over.' And here, enveloped for the month of May in the droning of bumble-bees, listening to the clear quailnotes in June, or the roulades and pensive refrains of the hermit-thrush, Whitman would take his seat on log or stump, and (the journalist's ruling passion strong in age and disablement) would jot down his notes—notes not for the buoyant and healthy alone, but meant just as well for ailing folk:—</p> <p>'Who knows (I have it in my fancy, my ambition) but the pages now ensuing may carry ray of sun, or smell of grass or corn, or call of bird, or gleam of stars by night, or snowflakes falling fresh and mystic, to denizen of heated city-house, or tired workman or workwoman?—or may-be in sick room or prison—to serve as cooling breeze, or Nature's aroma, to some fever'd mouth or latent pulse.'</p> <p>Sometimes he would run down by rail to the New Jersey sea-shore; and on those flat and odorous sea-prairies, their sedgy perfume in his nostrils, he would revive the sights and sounds and smells of his Long Island youth, the 'stretch of interminable white-brown sand, hard and smooth and broad, with the ocean perpetually, grandly rolling in upon it, with slow-measured sweep, with rustle and hiss and foam, and many a thump as of low bass drums.' Or, back again in his Camden home, he would cross and recross the Delaware, helped by the friendly pilots ('Eugene Crosby, with his strong, young arm so often supporting, circling, convoying me over the gaps of the bridge, through impediments, safely aboard'), and would enjoy the stir and play of the delightful 'human comedy,' or would invite his soul, and absorb the spectacle of the starry heavens.</p>  <p>'A January Night.—Fine trips across the wide Delaware to-night. Tide pretty high, and a strong ebb. River, a little after eight, full of ice, mostly broken, but some large cakes making our strong-timber'd steamboat hum and quiver as she strikes them. In the clear moonlight they spread, strange, unearthly, silvery, faintly glistening, as far as I can see. Bumping, trembling, sometimes hissing like a thousand snakes, the tide-procession, as we wend with or through it, affording a grand undertone, in keeping with the scene. Overhead, the splendor indescribable; yet something haughty, almost supercilious, in the night. Never did I realise more latent sentiment, almost passion, in those silent interminable stars up there. One can understand, such a night, why, from the days of the Pharaohs or Job, the dome of heaven, sprinkled with planets, has supplied the subtlest, deepest criticism on human pride, glory, ambition.'</p> <p>We have record of visits to New York, and a sail in the bay, with a little lyrical cry at sight of the schooner-yachts going in a good wind—'those daring, careening things of grace and wonder, those white and shaded swift-darting fish-birds (I wonder if sea or shore elsewhere can outvie them), ever with their slanting spars, and fierce, pure, hawk-like beauty and motion.' But the procession of gentility and wealth in Central Park is not altogether to Whitman's liking; and in his criticism of modern society, although at bottom he believes that the American people remains sound, there are pages (to quote Mr. Ruskin's words with respect to Whitman's writings) 'deadly true—in the sense of rifles—against our deadliest sins.' More than once Whitman voyaged up the Hudson to the honeysuckle-and-rose-embowered cottage of John Burroughs, the delightful writer of Wake Robin and Pepacton; and in September 1879 he found himself strong enough to begin a long jaunt to the West, seeing Missouri, Kansas, and Colorado, at Denver turning south, and then east again. The sea-like spread of prairies, the wild gorges, the streams of amber and bronze, brawling along their beds with frequent cascades and snow-white foam, the fantastic forms of mountains bathed in transparent browns, faint reds and grays, the free handling and absolute uncrampedness of the landscape, the superb physique of the miners, their character shaped by their victorious tussles with savage nature (but alas, the genteel ladies of the West, copying unsuccessfully their Eastern sisters!)—these, with a few inevitable reserves, were all acceptable to, and accepted by, the author of Leaves of Grass. A later journey to Canada, the sight of Niagara, a visit to the hospitable house of his friend Dr. Bucke at London, then up the black waters of the Saguenay a hundred miles, the region more grim, more wildly beautiful, 'with a sort of still and pagan scaredness,' than any he had seen yet, comprised the last of Whitman's wanderings. A Sunday service with the insane at the asylum under the care of Dr. Bucke brought Whitman face to face with some of those 'laggards' in the race who have ever been dear to his heart:</p> <p>'I was furnish'd with an arm-chair near the pulpit, and sat facing the motley, yet perfectly well-behaved and orderly, congregation. The quaint dresses and bonnets of some of the women, several very old and gray, here and there like the heads in old pictures. O the looks that came from those faces! There were two or three I shall probably never forget. Nothing at all markedly repulsive or hideous—strange enough I did not see one such. Our common humanity, mine and yours, everywhere—</p> <p>'The same old blood—the same red, running blood;' yet behind most, an inferr'd arriere of such storms, such wrecks, such mysteries, fires, love, wrong, greed for wealth, religious problems, crosses—mirror'd from those crazed faces (yet now temporarily so calm, like still waters), all the woes and sad happenings of life and death—now from everyone the devotional element radiating—was it not, indeed, the peace of God that passeth all understanding, strange as it may sound?'</p> <p>Connected with the notes of convalescence in this volume are Whitman's previously published memoranda of the war; and the national frenzy and agony (with underlying sanity and strength) of the one period goes well with the tender calm and restorative happiness of the other. His lecture on Lincoln, a record of his visits to Emerson and Longfellow, a reminiscence and a criticism, severe, yet sympathetic, of Edgar Poe, will interest readers who care to see great or distinguished persons through a poet's eyes. At Emerson's grave he muses:</p><p>'A just man, poised on himself, all-loving, all-inclosing, and sane and clear as the sun. Nor does it seem so much Emerson himself we are here to honor—it is conscience, simplicity, culture, humanity's attributes at their best, yet applicable, if need be, to average affairs…How shall I henceforth dwell on the blessed hours when, not long since, I saw that benignant face, the clear eyes, the silently smiling mouth, the form yet upright in its great age—to the very last, with so much spring and cheeriness, and such an absence of decrepitude, that even the term venerable hardly seemed fitting?'</p> <p>The tribute is made of more worth by Whitman's keen perception of the limita- tions of Emerson's genius. Elsewhere there is eloquent recognition of the work done for American literature by Longfellow, Bryant, Whittier. I miss from this collection of notes an admirable piece of criticism on Burns, published in Our Land and Time (January 25, 1875). In Edgar Poe, Whitman finds neither the genius for perfect and noble living and thinking, morally without flaw, happily balanced in activity, nor 'that other shape of personality dearer far to the artist-sense (which likes the strongest play of lights and shades) where the perfect character, the good, the heroic, although never attain'd, it never lost sight of, but through failures, sorrows, temporary downfalls, is return'd to again and again' (so with Burns, Byron, George Sand):</p> <p>'Almost without the first sign of moral principle, or of the concrete and its heroisms, or the simpler affections of the heart, Poe's verses illustrate an intense faculty for technical and abstract beauty, with the rhyming art to ex- cess, an incorrigible propensity towards nocturnal themes, a demoniac undertone behind every page—and, by final judgment, belong among the electric lights of imaginative literature, brilliant and dazzling, but with no heat…In a dream I once had, I saw a vessel on the sea, at midnight, in a storm. It was no great full-rigg'd ship, nor majestic steamer, steering firmly through the gale, but seem'd one of those superb little schooner-yachts I had so often seen lying anchor'd, rocking so jauntily in the waters around New York, or up Long Island Sound—now flying uncontroll'd with torn sails and broken spars through the wild sleet, and winds and waves of the night. On the deck was a slender, slight, beautiful figure, a dim man, apparently enjoying all the terror, the murk, and the dislocation of which he was the centre and the victim. That figure of my lurid dream might stand for Edgar Poe, his spirit, his fortunes, and his poems -themselves all lurid dreams.'</p> <p>Beside 'Democratic Vistas,' known to all who value Whitman, this volume contains the recent articles by him in the North American Review ('Poetry to-day in America' and 'A Memorandum at a Venture'), the prefaces to the several editions of his poems, and some pieces written in early youth—short tales and poems—printed now to avoid the annoyance of a surreptitious issue which had been announced.</p> <p>Among other restoratives of health one could wish that Whitman would some time try a voyage across the Atlantic. With Mr. Tennyson, Mr. Ruskin, Mr. Rossetti, Mr. Symonds, Mr. Swinburne, Mr. W. Bell Scott, Mr. R. Hengist Horne, Mr. Robert Buchanan, Mr. Robert L. Stevenson, the Hon. Roden Noel, and others known and unknown, desirous to give him friendly greeting, he might have among us, in American phrase, 'a good time.</p> <p>EDWARD DOWDEN.</p>",
	"date": "November 18 1882",
	"year": 1882,
	"creator": "Edward Dowden",
	"publication": "The Academy",
	"citation": "Dowden, Edward. \"[Review of Specimen Days and Collect].\" 18 November 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "do research",
	"keywords": ["jottings", "war", "America", "pleasant", "sharpness", "sweet", "sane", "nourishing", "diary", "wholesomer", "health", "delight", "spiritual", "medicine-man", "illness", "hospitals", "New Jersey", "soul", "criticism", "modern", "society", "American", "humanity", "convalescence", "Lincoln", "Emerson", "Longfellow", "criticism", "Poe", "perception", "eloquent", "recognition", "articles", "editions", "early"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>'SPECIMEN DAYS AND COLLECT.' By WALT WHITMAN. Philadelphia: Rees, Walsh, & Co. $2.</p> <p>IN our issue for March 21st 1882, we drew attention to the then recently published English edition of Walt Whitman's volume of Poems, 'Leaves of Grass.' The writer of that notice felt bound to hail Whitman as the poet who beyond all others was imbued with, and gave expression to, the Modern Spirit. The chants in the 'Leaves of Grass' convey, in a form as beautiful as it is original, the universal wonder and sympathy which fill the mind of a poet who cares not so much to speculate upon the mysterious future as 'to loafe' and enjoy the more mysterious present. The problems of existence have a subordinate place in his regard: the fact of existence is the consummate object of his thoughts. Remarkable as are his poems for their originality, their strength, and their beauty, the volume of prose now before us exceeds them in each of these attributes. Not to many poets is given to be great prose writers. Probably Victor Hugo alone of all the writers in this century has achieved supreme excellence in both. We may incur the charge of exaggeration, especially from those whose sympathies in this matter we are not entitled to expect; but we are inclined to trust posterity to endorse the verdict, that Walt Whitman is one of the very greatest writers in prose and poetry which the nineteenth century has produced. The theory that genius is still inspired has new confirmation in his works. Isaiah and Jeremiah, in the 'broadsheets' in which they rebuked their Jewish fellow- countrymen for the hollowness of their worship and for their social sins, were not more trenchant than this modern prophet, who denounces the shams of an age more civilized but probably more corrupt than theirs. 'Is there,' says Whitman, 'a great moral and religious civilization—the only justification of a great material one? Confess that to severe eyes, using the moral microscope upon humanity, a sort of dry and flat Sahara appears, these cities, crowded with petty grotesques, malformations, phantoms, playing meaningless antics. Confess that everywhere, in shop, street, church, theatre, bar-room, official chair, are pervading flippancy and vulgarity, low cunning, infidelity.'</p> <p>The first writings of Carlyle and Emerson were despised and rejected; and yet these very writings have had so profound an influence in forming the thought of our period, that it were impossible to imagine, as Whitman remarks, what it would have been without them. The mantle of Carlyle has in a sense fallen upon Whitman. Without Carlyle's historic sense, without his bitter personal irony, he has all Carlyle's contempt for humbug, all his withering scorn of the respectabilities, all his earnestness and enthusiasm for the true democracy. Less a man of books, more a man of men,—less a recluse, more a man of the world,—than either Carlyle or Emerson, he adds new point to their texts, and finds new sermons in them. Learned, Whitman certainly is—a man of vast reading, fulfilled more than most students with what is to be had from books. He is more. His immense pliability of intellect, his subtle power of fixing his gaze with intimate scrutiny, enable him to absorb suggestions from everything. He reads a man—the very spinal marrow of him—not as an anatomist or a psychologist, or a man of business or a tailor, but as they all would do. The separate, special individuality: that seizes Whitman's attention—and he has the man. Thus, he examines the individual, and through him the aggregate. Society, its foibles, its rottenness, is transparent to him, and he does not spare it. While he is one of the most powerful advocates of the rights of the democracy, he never ceases to urge the necessity of its making private and public virtue as much an aim as political power. With the grasp of a true seer, he never sighs for 'the old days that are ended,' but attempts to urge on a future richer than any past in strong men and women, 'in crops of fine youths and majestic old persons.' The means he purposes using, and advocating the use of, are not legislative—they are intellectual. 'Of all this, and these lamentable conditions,' he says, in continuation of [the] passage quoted above, 'to breathe into them the breath recuperative of sane and heroic life, I say a new-founded literature, not merely to copy and reflect existing surfaces, or to pander to what is called good taste, not only to amuse, pass away time, celebrate the beautiful, the refined, the past, or exhibit technical, rhythmic, or grammatical dexterity, but a literature underlying life, religious, consistent with science, handling the elements and forces with competent power, teaching and training men—and, perhaps the most precious of its results—achieving the entire redemption of women out of these incredible holds and webs of silliness, millinery and every kind of dyspeptic depletion, and thus ensuring to the States a strong and sweet Female Race—a race of Perfect Mothers—is what is needed.'</p> <p>In 'Democratic Vistas' he expounds his political philosophy more consecutively and eloquently than anywhere else:—</p> <p>'The political history of the past may be summed up as having grown out of what underlies the words, order, safety, caste, and especially out of the need of some prompt deciding authority, and of cohesion at all cost. Leaping time, we come to the period within the memory of people now living, when, as from some lair where they had slumbered long, accumulating wrath, sprang up and are yet active (1790, and on even to the present, 1870), those noisy eructations, destructive iconoclasms, a fierce sense of wrongs, amid which moves the power [sic], well known in modern history, in the Old World, stain'd with much blood, and marked by savage reactionary clamors and demands. These bear mostly as on one inclosing point of need. For after the rest is said—after the many time-honor'd and really true things for subordination, experience, right of property, &c., have been listen'd to and acquiesced in—after the valuable and well-settled statement of our duties and relations in society is thoroughly conn'd over and exhausted—it remains to bring forward and modify everything else with the idea of that Something a Man is, (last precious consolation of the drudging poor,) standing apart from all else, divine in his own right, and a woman in hers, sole and untouchable by any canons of authority, or any rule derived from precedent, state-safety, the acts of legislatures, or even from what is called religion, modesty, or art. The radiation of this truth is the key of the most significant doings of our immediately preceding three centuries, and has been the political genesis and life of America. Advancing visibly, it still more advances invisibly. Underneath the fluctuations of the expressions of society, as well as the movements of the politics of the leading nations of the world, we see steadily pressing ahead and strengthening itself, even in the midst of immense tendencies toward aggregation, this image of completeness in separatism, of individual personal dignity, of a single person, either male or female, characterized in the main, not from extrinsic acquirements or position, but in the pride of himself or herself alone; and, as an eventual conclusion and summing up (or else the entire scheme of things is aimless, a cheat, a crash), the simple idea that the last, best dependence is to be upon humanity itself, and its own inherent, normal, full-grown qualities, without any superstitious support whatever.'</p> <p>'The purpose of democracy—supplanting old belief in the necessary absoluteness of establish'd dynastic ruleship, temporal, ecclesiastical, and scholastic, as furnishing the only security against chaos, crime, and ignorance—is, through many transmigrations, and amid endless ridicules, arguments, and ostensible failures, to illustrate, at all hazards, this doctrine or theory that man, properly trained in sanest, highest freedom, may and must become a law, and series of laws, unto himself, surrounding and providing for, not only his own personal control, but all his relations to other individuals, and to the state; and that, while other theories, as in the past histories of nations have proved wise enough, and indispensable perhaps for their conditions, this, as matters now stand in our civilized world, is the only scheme worth working from, as warranting results like those of Nature's laws, reliable, when once establish'd, to carry on themselves.'</p> <p>'Literature, strictly considered, has never recognized the People, and whatever may be said does not to-day. Speaking generally, the tendencies of literature, as hitherto pursued, have been to make mostly critical and querulous men. It seems as if, so far, there were some natural repugnance between a literary and professional life, and the rude rank spirit of democracies. There is in later literature, a treatment of benevolence, a charity business, rife enough it is true; but I know nothing more rare, even in this country, than a fit scientific estimate and reverent appreciation of the People—of their measureless wealth of latent power and capacity, their vast, artistic contrasts of lights and shades—with, in America, their entire reliability in emergencies, and a certain breadth of historic grandeur, of peace or war, far surpassing all the vaunted samples of book-heroes, or any haut ton coteries, in all the records of the world.'</p> <p>'To formulate beyond this present vagueness—to help, live, and put before us the species, or specimen of the species of the democratic ethnology of the future, is a work toward which the genius of our land, with peculiar encouragement, invites her well-wishers. Already certain limnings, more or less grotesque, more or less fading and watery, have appeared. We, too (repressing doubts and qualms), will try our hand. Attempting then, however crudely, a basic model or portrait of personality for general use for the manliness of the States—and doubtless that is most useful which is most simple and comprehensive for all, and toned low enough—we should prepare the canvas well beforehand. Parentage must consider itself in advance…To our model a clear-blooded, strong-fibered physique is indispensable; the questions of food, drink, air, exercise, assimilation, digestion, can never be intermitted. Out of these we decry a well-begotten self-hood—in youth fresh, ardent, emotional, aspiring, full of adventure; at maturity brave, perceptive, under control, neither too talkative nor too reticent, neither flippant nor somber; of the bodily figure the movements easy, the complexion showing the best blood, somewhat flushed, breast expanded, an erect attitude, a voice whose sound outvies music, eyes of calm and steady gaze, yet capable of flashing, and a general presence that holds its own in the company of the highest, for it is native personality, and that alone, that endows a man to stand before presidents or generals, or in any distinguished collection with aplomb, and not culture or any knowledge or intellect whatever.'</p> <p>A large part of the volume is occupied by Whitman's diary during the American War. Some of the sketches were written as letters to friends during the war and afterwards. All of them have the same nervous strength. They are, indeed, as he says, 'a batch of convulsively written reminiscences.' Why should they not? 'They are but parts of the actual distraction, heat, smoke, and excitement of those times. The war itself, with the temper of society preceding it, can indeed be best described by that very word convulsiveness.' We can only give two of these sketches:—</p><p><strong>'THREE YEARS SUMM'D UP.</strong></p><p>'During those three years in hospital, camp, or field, I made over six hundred visits or tours, and went, as I estimate, counting all, among from eighty thousand to a hundred thousand of the wounded and sick, as sustainer of spirit and body in some degree, in time of need. These visits varied from an hour or two, to all day or night; for with dear or critical cases I generally watch'd all night. Sometimes I took up my quarters in the hospital, and slept or watch'd there several nights in succession. Those three years I consider the greatest privilege and satisfaction, (with all their feverish excitements and physical deprivations and lamentable sights,) and, of course, the most profound lesson of my life.'</p><p><strong>'THE MILLION DEAD, TOO, SUMM'D UP.</strong></p><p>'The dead in this war, there they lie, strewing the fields, and woods, and valleys, and battlefields of the South—Virginia, the Peninsula, Malvern Hill and Fair Oaks, the banks of the Chickahominy, the terraces of Fredericks- burgh, Antietam Bridge, the grisly ravines of Manassas, the bloody pro- menade of the Wilderness; the varieties of the strayed dead; Gettysburgh, the West, Southwest; Vicksburgh, Chattanooga, the trenches of Petersburgh; the numberless battles, camps, hospitals everywhere; the crop reap'd by the mighty reapers, and typhoid, dysentery, inflammations, and blackest and loathsomest of all, the dead and living burial-pits, the prison- pens of Andersonville, Salisbury, Belle-Isle, &c. (not Dante's pictured hell, and all its woes, its degradations, filthy torments, excell'd those prisons.) The dead, the dead, the dead,—our dead—on South or North, ours all (all, all, all, finally dear to me), or East or West—Atlantic Coast or Mississippi Valley—somewhere they crawl'd to die, alone, in bushes, low gullies, or on the sides of the hills— . . .thousands, aye tens of thousands, of Southerners crumble to-day in Northern earth.'</p>",
	"date": "November 27 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The Mace: A Weekly Record of the Glasgow Parliamentary Debating Association",
	"citation": "[Unknown]. \"[Review of Specimen Days and Collect].\" 27 November 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 6 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "international",
	"keywords": ["beyond", "expression", "modern", "spirit", "chants", "beautiful", "original", "wonder", "sympathy", "present", "existence", "remarkable", "originality", "strength", "beauty", "prose", "greatest", "genius", "Carlyle", "Emerson", "learned", "earnestness", "enthusiasm", "democracy", "intellect", "political", "philosophy", "war", "American", "excitement"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>'Mr. Whitman's 'Specimen Days and Collect' is a book to be picked up at an odd moment and read in instalments, like the letters of a friend. It is as full of individuality as an egg is of albumen. It gives one insight into the mind of the poet. The 'Specimen Days' are of course extracts from diary memoranda. They are as odd as a Chinese picture; different from anything else in the literary line ever published. It is curious to wander back through the years with the 'Good Grey Poet' and read his thoughts, see with his eyes and be affected through his nerves and sensibilities. It is no small privilege. They are gathered together at hap-hazard, and that only adds to their nameless charm; nameless because so unexpected and that nothing quite meets their nomenclature.</p> <p>The latter half of the volume is an olla podrida of notes, essays, lectures and memoranda with one or two poems. Here at last is a book by Walt Whitman, in whose pages no mawkish morality and squinting prudery can find a line to erase or change. It is as pure as the mountain wind and as free. It is not an easy book to characterize, but it is a book which every lover of our literature will prize not only as a curiosity but as full of things worth remembering.'</p>",
	"date": "December 8 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The Philadelphia Press",
	"citation": " [Unknown]. \"[Review of Specimen Days and Collect].\" 8 December 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "Pennsylvania",
	"keywords": ["odd", "letters", "friend", "individuality", "mind", "poet", "diary", "good grey poet", "hap-hazard", "charm", "notes", "essays", "lectures", "memoranda", "poems", "mawkish", "morality", "prudery", "pure", "free", "characterize", "worth remembering"]
}
{
	"title": "Walt Whitman's Prose",
	"body": "<p><strong>WALT WHITMAN'S PROSE.</strong></p><p>Specimen Days and Collect By WALT WHITMAN. Philadelphia: Rees, Welsh & Co.</p> <p>The whole of Walt Whitman's prose writing is included in this closely printed book. So much has been said upon Whitman's place in literature, judgment upon his worth is so various and confused—Prof. Dowden, for instance, associates him with Shakespeare, and a recent commentator of American literature whistles him confidently down the wind to nothingness—that his own expression and elucidation of himself must be regarded with peculiar interest by large numbers of readers. The new book is certainly not wanting in versatility. It contains many of those brief, sketchily written notes on nature which were, it is apparent, jotted down in the open air, amid the freshness of fields and woods and streams; it contains the celebrated 'Democratic Vistas,' which tell of the politics, progress, and nationality of our Western world; and it includes, above all, those widely discussed prefaces, touching upon American poetry to-day, and especially upon the future of American poetry, as this is viewed by Whitman. At the end of the book there is a series of 'notes left over,' and there are reprinted some of the author's early work in prose and verse. Persons who are inspired by the cosmic exultation in Leaves of Grass should not fail to compare those radical poems with the poet's manner and thought in the verses called 'Dough-Face Song,' and in a highly moral tale like 'Death in a Schoolroom.' These early pieces are, it must be seen, not worth reprinting; and Whitman has set them, it is clear, in a somewhat frank spirit of defiance. It has often been stated by his critics that his youthful work was essentially mediocre and imitative, and that he changed his manner in order that he might be accounted an original poet; but Whitman takes the tenable ground, evidently, that he has outgrown his first work and has moved forward progressively. He believes that he can afford to compare Leaves of Grass and Specimen Days with the labor of his green literary years.</p> <p>As to Whitman's prose manner—the manner which may be described as his style—that is found to be, throughout this book, a kind of cultivated affectation, not at all forcible because it is unconventional. It is an obscure, involved, harsh manner, frequently ungrammatical and cumbersome: seldom graceful, direct, or simple. It is best when it is most free from the writer's word-torturings. Occasionally Whitman throws off his affectations and composes with straightforward lucidity; the fact that he can do this and does it proves conclusively that he depends for one sort of effect upon literary eccentricity and trickery. It is probable, however, that he has faith to some degree in his own tricks. On the other hand, it may be said of him that he can rise to the dignity of a large subject, as in the preface to the first edition of Leaves of Grass. He has, moreover, a certain mastery of picturesque word- painting, which finds an abundant, vigorous outlet in his works on nature. His prose, taken altogether, is not especially distinguishable from his verse—if, indeed, he can be said to have written verse. The constant use which he makes of the hyphen amounts to his fashion of breaking phrases and sentences in 'Leaves of Grass.'</p> <p>The picturesqueness and the imaginative feeling, also the spirit of broad human tenderness, which are felt in the notes will, one is apt to think, win the attention of many readers who cannot find their way through the extravagance and garrulity of Whitman's verse; in spite of the fact, too, that his verse has, in a crude state, sound poetic qualities and robustly original conceptions. It is far less what Whitman writes that stirs many observant men than what he sees or suggests. His conceptions of mankind, of present nationality, of the real earth and the world, are vital to the imagination. He is not, it is discovered by thinkers who are abreast of the science of our time, a sentimental idealist. He does not regard longingly the world as it was or as it might be. He is not blind to the thousand and one facts of life to which, seemingly, poets are densely blind. He views broadly, radically, the evolution of man, of nature, and of society. It is his stand-point which is his strong point. His force, his purpose, is new in literature. A poet who searches so deep and high could hardly fail to gain his adherents. It is because Whitman is so little of an artist, because he is a rhapsodist rather than a poet, that he misses his mark with the bulk of readers. Nevertheless, he is more tempered in his prose. The condensation of prose appears to hold him in check. His notes might be read with delight—by one grown accustomed to his spasmodic style—under the open sky. Many of his descriptions charm the fancy. He speaks of 'the beautiful, spiritual insects;' of the 'rising and falling wind-purr from the tops of the maples and willows;' of 'the indolent and spiritual night, inexpressibly rich, tender, suggestive;' of 'the monotone and liquid gurgle from the hoarse, sumptuous, copious fall;' of 'the flap of a pike leaping out and rippling the water;' of 'the guttural twittering' of the kingfishers; of bumble-bees 'humming their perpetual rich mellow boom;' and one might quote a long list of still happier phrases. The following note, placed at the end of some war reminiscences, is quite characteristic of Whitman, and exhibits his tendency to dwell on words, no matter how awkwardly he may employ his language: 'As I have looked over the proof-sheets of the preceding pages, I have once or twice feared that my diary would prove at best but a batch of convulsively written reminiscences. Well, be it so. They are but parts of the actual distraction, heat, smoke, and excitement of those times. The war itself, with the temper of society preceding it, can indeed be best described by that very word convulsiveness.' It should be mentioned that Whitman's reminiscences of the civil war are honest, pathetic comments upon serious, at times tragic, episodes. Whitman knows what the war days were; he has felt their horror and mournfulness; and he writes about them with a sincere candor which cannot be confounded with his usual strain for effect. In his prose notes, as in his patriotic chants, his voice is sure and tender. Some of the most imaginative and also realistic of his notes are inspired by night, with all its stars and infinite distances, with its strange and solemn silence, with its universal beauty. He describes, for example, the emotion which is aroused in him by a Winter night: 'I don't know anything more thrilling than to be on the wide firm deck of a powerful boat, a clear, cool, extra moonlight night, crushing proudly and resistlessly through this thick, marbly, glistening ice. The whole river is now spread with it—some immense cakes. There is such weirdness about the scene - partly the quality of the light, with its tinge of blue, the lunar twilight—only the large stars holding their own in the radiance of the moon. Temperature sharp, comfortable for motion, dry, full of oxygen. But the sense of power—the steady, scornful, imperious urge of our strong new engine, as she plows her way through the big and little cakes.' In this brief paragraph there may be found that stalwartism of sense and soul which is so enthusiastically admired by the Whitman men, and which is, without doubt, an impressive trait in the poet.</p> <p>Whitman's notes are not confined to war, reminiscences and descriptions; he gives in a few of them his opinions of certain men and his views upon various subjects. He writes upon the death of Carlyle, upon Carlyle from an American point of view, upon his visit to Boston, upon four American poets—Bryant, Longfellow, Whittier, and Emerson. He rebukes a magazine critic who attacked him for his 'attitude of contempt and scorn and intolerance' toward our leading poets. He says: 'I can't imagine any better luck befalling these States for a poetical beginning and initiation than has come from Emerson, Longfellow, Bryant, and Whittier.' Emerson, he thinks, stands at the head of the four. He is at a loss to give precedence to either of the others. His description of them is flattering, not to put too fine a point upon it: 'Each illustrious, each rounded, each distinctive.' Emerson, he thinks, is noteworthy for his sweet, vital-tasting melody, rhymed philosophy, and amber-clear poems; Longfellow for rich color, graceful forms, and incidents, a competitor with the singers of Europe on their own ground; Bryant for pulsing the first interior verse-throbs of a mighty world; Whittier for the zeal, the moral energy that founded New-England. One can hardly assert hereafter that Whitman, the least satisfactory and the most original of all our poets, rejects and condemns the body corporate of American poets. It is unfortunate in the circumstances, that he has not presented his views upon more eminent American verse-writers, like Lowell, Stedman, Aldrich, Stoddard, and a few others. It is invariably pleasant to read the opinions, of poets upon poets. In one of his notes concerning Emerson, Whitman refers to the philosopher's condemnation—from a strict standpoint of morality—of that rather notorious and thoroughly objectionable poem, 'Children of Adam.' According to Emerson and most fine-sighted critics, the immorality of this poem is repulsive. Emerson argued on the subject with Whitman, who was not convinced. When Emerson asked him what he had to say in reply to arguments, Whitman—who is his own reporter here—said: 'Only that while I can't answer them at all, I feel more settled than ever to adhere to my own theory and exemplify it.' The question is, then, between Whitman and the public taste, and we believe that public taste will decide it sharply. If Whitman's theory of morality, which is, briefly, that everything can be uttered honestly in literature, should be accepted, there would no longer be any mystery in social relation, no charm of modesty in sexual intercourse. It is interesting, however, to read Whitman's opinion upon the question at first hand.</p> <p>There is some strong, practical writing in 'Democratic Vistas,' though the majority of persons who take up this book will turn their attention at once to the prefaces, all of them curious contributions to literature and more generally discussed than known. In the preface of 1855, which has aroused the most attentive consideration in England and throughout Europe, Whitman makes several aggressive assumptions. He asserts in the beginning that the Americans, of all the people of the earth, have the fullest poetical nature; that the United States are themselves a great poem. He declares, furthermore, that the American poets—meaning, of course, the poets of the future—are to inclose old and new, since ours is the race of races; they shall excite generosity and affection; they shall be cosmos. The boldest statement in this preface is the following radicalism: 'Exact science and its practical movements are no checks on the greatest poet, but always his encouragement and support.' In the preface of 1872 Whitman adds eloquently: 'The mighty present age! To absorb and express in poetry anything of it—of its world—America—cities and States—the years, the events of our nineteenth century—the rapidity of movement—the violent contrasts, fluctuations of light and shade, of hope and fear—the entire revolution made by science in the poetic method—these great new underlying facts and ideas rushing and spreading everywhere—truly a mighty age.' Again, in the preface of 1876, he says: 'I count with such absolute certainty on the great future of the United States—different from, though founded on, the past—that I have always invoked that future, and surrounded myself with it, before or while singing my songs.' At the end of his article on 'Poetry To-day in America,' Whitman writes prophetically: 'Meanwhile, Democracy waits, the coming of its bards in silence and twilight—but 'tis the twilight of the dawn.'</p> <p>It is clear that Whitman's aspiration is noble and liberal, that his faith is founded in the history of humanity, and that his prophecy is the right prophecy of this 'mighty age'—mighty and wonderful though a hundred Ruskins, though a thousand Carlyles had launched their invective against its penetrating power. On the whole, Specimen Days is an important contribution to our literature.</p>",
	"date": "December 18 1882",
	"year": 1882,
	"creator": "unknown",
	"publication": "The New York Times",
	"citation": "[Unknown]. \"Walt Whitman's Prose.\" 18 December 1882. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 9 October 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["Dowden", "American", "nothingness", "versatility", "peculiar", "notes", "nature", "politics", "progress", "nationality", "western", "American", "future", "radical", "critics", "mediocre", "imitative", "reprinting", "cultivated", "affectation", "forcible", "unconventional", "obscure", "involved", "harsh manner", "ungrammatical", "cumbersom", "word-torturings", "lucidity", "affectations", "eccentricity", "trickery", "picturesque", "word-painting", "hyphen", "picturesqueness", "imaginative", "human", "tenderness", "extravagance", "garrulity", "crude", "original", "mankind", "nationality", "imagination", "broadly", "radically", "evolution", "society", "nature", "force", "purpose", "new", "spasmodic", "war", "excitement", "civil war", "honest", "pathetic", "tragic", "horror", "mournfulness", "patriotic", "chants", "tender", "enthusiastically", "impressive", "Carlyle", "Bryant", "Longfellow", "Whittier", "Emerson", "critic", "American", "condemnation", "immorality", "repulsive", "public", "taste", "sexual", "Americans", "United States", "noble", "liberal", "humanity", "prophecy"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>MANY persons, no doubt, will entertain the opinion, after reading Walt Whitman's 'Specimen Days and Collect' (Philadelphia: Rees, Welsh & Co.), that his prose is more poetical than much of his poetry. Into this volume he has gathered fragments of writing, some of which were produced as long ago as 1860, and all of which are illustrative of his thoughts and his experiences in the woods and the city, in the camp and the hospital, in his home and in his journeyings. Mr. Whitman was employed in Washington during the entire period of Rebellion, and the most entertaining passages in the volume are those in which he draws pictures of the events of that time of excitement and anguish. No doubt, the effect of these upon him who reads them will be to create a warmer feeling of regard for the man who wrote them, and to soften any severe judgment that has been passed upon him as the author of less satisfactory compositions. It will be perceived, also, that Whitman herein shows himself to be truly a man of force and originality, who not only sees things clearly, but possesses the skill to express, with precision, thoughts which other men find it difficult to formulate. We are confident that the volume will find favor with thoughtful readers.</p>",
	"date": "January 6 1883",
	"year": 1883,
	"creator": "unknown",
	"publication": "The American",
	"citation": "[Unknown]. \"[Review of Specimen Days and Collect].\" 6 January 1883. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "do research",
	"keywords": ["prose", "poetical", "fragments", "woods", "city", "camp", "hopsital", "rebellion", "Washington", "excitement", "anguish", "warmer", "regard", "severe", "judgment", "force", "originality", "expression", "precision", "thoughtful", "readers"]
}
{
	"title": "Walt Whitman's New Book",
	"body": "<p><strong>Walt Whitman's New Book.*</strong></p><p>THERE is a word which is a great favorite of Mr. Whitman and will be found in the little motto he has written under his portrait. It is not an English word, nor is it Americanized, according to the standard dictionaries; yet Mr. Whitman has made it good American, so far as in his power lies, and stamped it with more than ordinary significance. Ensemble. What does Walt Whitman mean by that pet word? He brings it in at the oddest moments. It is one of many (such as, for instance, Libertad, clair-obscure, laying-off, barbaric yawp, arrieres, melange, and twenty more) at sight of which, judicious critics educated at universities and suckled on Matthew Arnold and John Ruskin, are seen to be affected by a peculiar spasm of the features that leaves no doubt concerning their views on such additions to the language. Whatever the rights in the case may be, whatever sense there is in tying down the English language to words that have their patents from the old masters, this word is of such importance in examining understandingly the prose and poetry of Whitman, that it alone would be a fitting inscription to his monument. It is a word without legal status, an innovation, a piece of piracy from the French—an awkward word, if the truth must be told. And yet it signifies more than any other the striving which gives the work of Whitman its chief value, its main grandeur. A Democratic Prometheus, Walt Whitman has been battling during most of his literary career against the complacent Jupiter of conventional, popular literature. His chains have been poverty, contempt, shallowness of critics, bad taste on his own side. He has been a failure; even now he is not a success; but every decade of the century will show more clearly that his failure is better than the successes of Longfellow and Tennyson. The selection of the word Ensemble is not the happiest; but he has made it, and it should be respected for the great idea, let us say the grand failure, that lies behind it.</p> <p>What has impressed Whitman most during his intimate comradeship with Long Island farming folk, New York workmen and roughs, New Jersey 'mudsills,' and the thousands of soldiers belonging to every state of the Union, and both parties to the Civil War, whom he came in personal contact with in the Capital of the country? It is size, quantity, greatness, mass, extent. He sees everything on the biggest scale. A reader of palms who reads his books will assert beforehand that he has broad, long and thick hands, with fingers thick and shorter than those of most people. He sees in everything the big masses, not the little particulars. Hence his love for the gigantic; the tremendous impression crowds, armies, the terrible wastes, the sublime prairies of the West, make on his peculiar individuality. Hence his early discarding of the ordinary forms of versification, and his molding out of the prose of Carlyle, and the prose and poetry of Victor Hugo, a new literary form of expression, which is all that its enthusiastic admirers claim for it, although not always equally successful, and more than any one could have expected, looking merely at Whitman's chances in life. It is only half knowledge that demands absolute originality; for that is something which does not, can not exist. So far as is humanly possible, Whitman is an original poet, representative in literature of a great fact, and, like all such representatives, harder for those to estimate who are near by than those at a distance. For the present, he is a poet for poets and connoisseurs; the people neglect him utterly for men who follow the traditions; woman, the half of humanity which holds to old ideas most tenaciously for good or for evil, rejects him, chiefly because in his gigantic wrestling with the impossible in literature he offends her by writing of things which modesty conceals, but also because woman looks backward instead of forward, and so prevents a too rapid advance over ground not thoroughly discussed and proved. Now what is the task Whitman -half aware of it, half unaware—has grappled with? It is to sing the 'Ensemble,' the whole—everything! He is the painter who, unchastened by failures in the studio, rushes out into the fields and tries to paint a panorama of the whole horizon. Nothing shall be lacking. The microcosm must yield its nudities and sexual impulses, its pangs of agony at being unable to describe the indescribable, its delight in sounds made by human art, its overflow of affection and tenderness toward man, woman and child. The macrocosm must be depicted in the effects on man of its cosmic forces, of the sun and stars, of night and dawn, and effects of fog, haze, atmosphere. The effort made by all this striving must be painful to some sensitive natures; certainly in 'Leaves of Grass' and in a hundred passages of this collection under a still queerer name, the struggle beats through in a magnificent, chaotic fashion, which eventually masses itself into something like order, and now discovers to the patient and sympathetic reader that here is the reign of law.</p> <p>Ensemble is Whitman's strength and his weakness. He fails magnificently, where a better instructed man, or a cautious, would have remained fatally mediocre. It is curious to find in his case, as in many others here, that so far from having no ancestry, Whitman can read back through a line of sturdy, fairly-taught yeomen, to dates which are very often unattainable by Europeans who make such things their greatest boast. He has a good deal of Dutch blood, and his predilection for adaptations of French words may mean that he has some of the old French Protestant blood which did more to form New York in Dutch times than the historians are yet prepared to tell. His fearlessly egotistical account of his derivation and life will be just what readers of 'Leaves of Grass' have wanted, for it throws the strongest light on the origin and meaning of that work. Patriotic people, who are not utterly at odds with Whitman, will be glad to find further notes taken during his hospital work at Washington. THE CRITIC might be half filled with passages deserving quotation. The recent Western and Canadian notes show his healthy and big views of things in nature; they are fine, but tantalising in their shortness. What Whitman has to say about Carlyle and Emerson was too recently published (in these pages) to need present notice, and so were 'The Poetry of the Future' and 'A Memorandum at a Venture' (in The North American). Many pieces in 'Specimen Days' appeared in this paper. The most curious in the 'Collect' are poetical pieces printed long ago in New York papers, before Whitman broke with ordinary verse restrictions, and carved out for himself the elastic system of poetry-prose, in which 'Leaves of Grass' appeared. That poem and this volume of essays and notes form in themselves a literary inter-state exhibition or American Institute Fair, such as Whitman has attempted to describe in measures. Every sort of thing is crammed into it, and the manager is the big, good-natured, shrewd and large-souled poet, whose photograph shows him lounging in smoking-jacket and broad felt hat, gazing at his hand, on which a delicate butterfly, with expanded wings, forms a contrast to the thick fin-gers and heavy ploughman's wrist.</p> <p>———</p> <p>∗ Specimen Days and Collect By Walt Whitman. Author of 'Leaves of Grass.' Philadelphia: Rees, Welsh & Co.</p>",
	"date": "January 13 1883",
	"year": 1883,
	"creator": "unknown",
	"publication": "The Critic",
	"citation": "[Unknown]. \"Walt Whitman's New Book.\" 13 January 1883. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 5 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "do research",
	"keywords": ["portrait", "American", "Americanized", "American", "ensemble", "oddest", "critics", "prose", "poetry", "democractic", "poverty", "contempt", "bad taste", "failure", "Longfellow", "Tennyson", "Long Island", "New York", "workmen", "roughs", "soldiers", "union", "civil war", "broad", "hands", "masses", "gigantic", "crowds", "armies", "peculiar", "individuality", "Carlyle", "Hugo", "original", "neglect", "originality", "original", "modesty", "microcosm", "nudities", "sexual", "impulses", "indescribable", "human", "macrocosm", "cosmic", "sensitive", "queerer", "struggle", "magnificent", "chaotic", "patient", "sympathetic", "reader", "strength", "weakness", "fails", "magnificently", "Dutch", "patriotic", "hospital", "Washington", "Emerson", "reprinted", "prose-poetry", "good-natured", "shrewd", "large-souled", "photograph"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>'Specimen Days and Collect,' by Walt Whitman, is in some sort the prose counterpart of his celebrated 'Leaves of Grass.' The volume opens with an account of the parentage and ancestry of the author.</p> <p>'The later years of the last century,' he tells us, 'found the Van Velsor family, my mother's side, living on their own farm at Cold Spring, Long Island, New York State, near the edge of Queen's County, about a mile from the harbour. My father's side—probably the fifth generation from the first English arrivals in New England—were at the same time farmers on their own land (and a fine domain it was, 500 acres, all good soil, gently sloping east and south, about one-tenth woods, plenty of grand old trees), two or three miles off, at West Hills, Suffolk County.'</p> <p>Next we have some reminiscences of Whitman's early life on Long Island, and afterwards at Brooklyn, where he attended the public schools, and began life in a lawyer's office. Two years later he went to work in a weekly newspaper and printing office to learn the trade. Of his amusements and tastes during this period we have many interesting details. His first subscription to a circulating library, when the 'Arabian Nights,' and Sir Walter Scott's novels, and after that his poems, laid the foundation of a taste for the reading of romances and poetry which he retains to this day. The theatre, too, he delighted in, and saw all the great actors and singers, American or European, in their most celebrated rôles. We hear, too, of his passion for ferries. In his youthful years at New York and Brooklyn, his life was, he says,</p> <p>'curiously identified with Fulton ferry, already becoming the greatest of its sort in the world for general importance, volume, variety, rapidity, and picturesqueness. Almost daily, later ('50 to '60) I crossed on the boats, often up in the pilot houses, where I could get a full sweep, absorbing shows, accompaniments, surroundings. What oceanic currents, eddies, underneath the great tide of humanity also, with ever-shifting movements! Indeed, I have always had a passion for ferries; to me they afford inimitable, streaming, never-failing poems.'</p> <p>The Broadway sights, too, impressed him vividly. 'Here I saw during these times Andrew Jackson, Webster, Clay, Seward, Martin Van Buren, fillibuster Walker, Kossuth, Fitz-Greene Halleck, Bryant, the Prince of Wales, Charles Dickens, the first Japanese ambassadors, and lots of other celebrities of the time.' In 1848-9 he was editor of a Brooklyn newspaper, The Daily Eagle. In 1855 he sent to press Leaves of Grass, being then in his thirty-sixth year. In 1862 [sic] the Secession War broke out. Walt Whitman immediately abandoned his editorial and other avocations, and devoted himself during the whole continuance of the struggle to ministering to the sick and wounded in the military hospitals, living for the most part at Washington, and making occasional visits to the front. The scenes which came under his notice at this period are most vividly described in the present volume, and seem, as was but natural, to have left a profound and overwhelming impression on him, stirring his nature to the very depths, and exalting and intensifying his patriotic and democratic sentiments. He even sees in the steadiness in action of American soldiers, and their heroic fortitude under wounds and sickness, a triumphant argument in favour of democracy; forgetting or ignoring that these same military virtues have been displayed by European troops in various ages, and under every form of government. Two facts concerning the Secession War deserve notice, as being in direct contradiction of the usually received opinion on the matter in England. First, we have it, on Mr. Whitman's testimony as an eye-witness, that an immense majority, quite nine out of ten, of the combatants on the side of the North were native Americans. Second, there were in the Northern army men from every State in the Union, without exception. Not one of the revolted States but had its contingent fighting under the Union flag. In a speech in the House of Representatives, April 15, 1879, Mr. Garfield said, 'Do gentlemen know that (leaving out all the border States) there were fifty regiments and seven companies of white men in our army fighting for the Union, from the States that went into rebellion?' After the close of the war our author remained for some years in Washington, employed in the attorney-general's department.</p> <p>'In February, 1873,' he tells us, 'I was stricken down by paralysis, gave up my desk, and emigrated to Camden, New Jersey, where I lived during 1874 and 1875, quite unwell, but after that began to grow better; commenced going for weeks at a time, even for months, down in the country, to a charmingly recluse and rural spot along Timber Creek, twelve or thirteen miles from where it enters the Delaware river. Domiciled in the farm-house of my friends, the Staffords, near by, I lived half the time along the creek and its adjacent fields and lanes. And it is to my life here that I, perhaps, owe partial recovery (a sort of second wind, or semi-renewal of the lease of life) from the prostration of 1874 and 1875.'</p> <p>We may add, that it was not alone to the influences thus alluded to that this partial recovery was due, but in no small degree to the poet's own energy, good sense, and cheerful patience. Gallantly he has fought for his life, disputing the ground inch by inch, never yielding to impatience or discouragement, delighting in the joys still left him, and, as the homely proverb has it, 'cutting his coat according to his cloth.' Amid the notes on external Nature, on the songs and habits of birds, on the trees, the skies, the stars, of which a great part of the volume is composed, so rare and slight is the mention of his infirmities that we might forget that the idyll was composed by a half-paralyzed man, were it not for such an entry as the following:—</p> <p>'September 5, 1877.—I write this, 11 a.m., sheltered under a dense oak by the bank, where I have taken refuge from a sudden rain. I came down here (we had sulky drizzles all the morning, but an hour ago a lull) for the before-mentioned daily and simple exercise I am fond of to pull on that young hickory sapling out there—to sway and yield to its tough-limber upright stem—haply to get into my old sinews some of its elastic fibre and clear sap. I stand on the turf and take these health-pulls moderately, and at intervals, for nearly an hour, inhaling great draughts of fresh air. Wandering by the creek, I have three or four naturally favourable spots where I rest besides a chair I lug with me and use for more deliberate occasions. At other spots I have selected, besides the hickory just named, long and limber boughs of beech or holly, in easy-reaching distance, for my natural gymnasia for arms, chest, trunk-muscles. I can feel the sap and sinew rising through me, like mercury to heat. I hold on boughs or slender trees caressingly there, in the sun and shade; wrestle with their innocent stalwartness, and know the virtue thereof passes from them into me—or maybe we interchange; maybe the trees are more aware of it all than I ever thought.'</p> <p>There is much in Specimen Days which we should like to quote, if our space permitted but little, comparatively, which calls for comment. The thought is often highly poetic, and always wholesome and unconventional. The form in which it is expressed is more open to criticism. At page 268 he says:—'Nothing is better than simplicity; nothing can make up for excess, or lack of definiteness.' Now the want of definiteness is often painfully felt in his own style, while there is much of excess and redundancy. His sentences often read like lists of substantives; and both simplicity and definiteness are too often sacrificed to this heaping up of words, apparently with the view of more fully expressing something which after all remains obscure and intangible. Under the head of 'Democratic Vistas' (p. 257), he gives us his idea of the literary style of the future:—</p> <p>'Not merely the pedagogue forms—correct, regular, familiar with precedent, made for matters of outside propriety, fine words, thoughts definitely told out—but a language formed by the breath of Nature, which leaps overhead, cares mostly for impetus and effects, and for what it plants and invigorates to grow—tallies life and character, and seldomer tells a thing than suggests or necessitates it.'</p> <p>We conclude that Specimen Days are also a specimen of this new and especially democratic style. If so, we are not ripe for it, for it is, to us, the one great drawback to the book. Many of Whitman's criticisms on contemporary literature, society, and morals, in America, are very striking and original, showing great insight and considerable power of generalization; but their philosophical value is greatly lessened by his allowing his democratic enthusiasm to overspread the whole field of thought. For him it seems as though everything fell under one of two categories—democratic or feudal. Democracy, too, seems to him to exist nowhere but in America. Another very noticeable feature in his philosophizing is, that so much—nearly everything good or desirable—is in the future. He is perpetually violating the wise injunction of his countryman Artemus Ward:1 'Never prophesy, unless you know.' Thus he paints the present state of American morality, political, commercial, and social, with quite as black a brush as did the author of 'Democracy.' 'If I were asked,' he says (p. 233), 'to specify in what quarter lie the grounds of darkest dread, respecting the America of our hopes, I should point to this particular'—that is, the absence of 'the primary moral element.' But this is to be remedied in the future, bien entendu, by an 'all-penetrating religiousness.' But it is to be a democratic religion, apparently, without churches or religious machinery, for he elsewhere prophesies that before another century is past there will be no more priests. Will not the religious world be somewhat like an army without officers? In the future, too, and likely to be so for an indefinite period, is the American annexation of Canada, which the great prophet of democracy no less confidently predicts. But in a future more remote and dim than all the rest, is the 'race of orbic bards, sweet democratic despots of the West,' so eloquently apostrophized at page 241, and more fully described at page 253:—</p> <p>'In the future of these States must arise Poets immenser far, and make great poems of death. The poems of life are great; but there must be the poems of the purpose of life, not only in itself, but beyond itself. I have eulogized Homer, the sacred bards of Jewry, Æschylus, Juvenal, Shakespeare, &c., and acknowledged their inestimable value. But (with perhaps the exception in some, not in all respects, of the second mentioned) I say there must, for future and democratic purposes, appear poets (dare I say so?) of higher class even than any of those—poets, not only possessed of the religious fire and abandon of Isaiah, luxuriant in the epic talent of Homer, or for proud characters as in Shakespeare, but consistent with the Hegelian formulas, and consistent with modern science.'The appearance of such poets as these, especially a class of such poets, can hardly be confidently expected; yet on this apparently remote contingency, the continued existence and greatness of the United States (we are elsewhere told) depends. Walt Whitman's critical remarks on the writings of Edgar Poë are well worth reading, as are also his criticisms on Carlyle and on Tennyson, but they are too long to quote. His remarks on British literature generally are not so happy; there is too much affectation of treating it as something foreign and alien. Here, as elsewhere, his idée fixe, democracy, warps his judgment; his patriotism runs away with him. He claims for America as close kinship with the literatures of Italy, France, Spain, &c., as with that of England, yet naïvely avows their foreignness by wishing there existed better English translations of them. There is much truth in his strictures (page 231) on modern culture:—</p> <p>'As now taught, accepted, and carried out, are not the processes of culture rapidly creating a class of supercilious infidels who believe in nothing? Shall a man lose himself in countless masses of adjustments; and be so shaped in reference to this, and that, and the other, that the simply good and healthy and brave parts of him are reduced and clipped away, like the bordering of box in a garden? You can cultivate corn and roses and orchards—but who shall cultivate the mountain peaks, the ocean, or the tumbling gorgeousness of the clouds?'</p> <p>His judgment of Darwin's 'Theory of Evolution' is insufficient and unsatisfactory. Probably the new idea reached him too late in life, when his mind had already taken too decided a bent to be fully penetrated and imbued by a new theory of the universe. He evidently regrets the old legends of man's descent from gods or demigods, and falls into the common error of supposing that Darwin makes man the descendant of apes and baboons. For his own part (p. 326), Whitman thinks—'the problem of origins, human and other, is not the least whit nearer its solution. In due time the evolution theory will have to abate its vehemence, cannot be allowed to dominate everything else, and will have to take its place as a segment of the circle, the cluster—as but one of many theories, many thoughts, of profoundest value—and readjusting and differentiating much, yet leaving the divine secrets just as inexplicable and unreachable as before—maybe more so.'</p> <p>Evidently he has not taken in that the theory of evolution is not an ingenious word-system, like the metaphysical speculations of Kant or Hegel, but the discovery of a great natural law, like that of gravitation, dominating every form of life just as inevitably as gravitation reigns over matter. He does not see that man himself is but a small and fleeting phase of evolution, and his systems, religious and political, but the phases of a phase. One more quotation must close this notice, which our sense of the importance of the work under consideration has led us to extend to an undue length. In speaking of Protection (p. 332), Whitman asks the pertinent question: 'Who gets the plunder?' 'It would,' he says, 'be some excuse and satisfaction if even a fair proportion of it went to the masses of labouring men, resulting in homesteads to such men, women and children—myriads of actual homes in fee simple in every State . . . . . But the Act is nothing of the kind. Theprofits of 'protection' go altogether to a few score select persons, who, by favours of Congress, State legislatures, the banks, and other special advantages, are forming a vulgar aristocracy, full as bad as anything in the British or European castes of blood, or the dynasties of the past.'</p> <p>'Specimen Days and Collect.' By Walt Whitman.</p>",
	"date": "July 1883",
	"year": 1883,
	"creator": "Wathen Mark Wilks Call",
	"publication": "The Westminster Review",
	"citation": "Call, Wathen Mark Wilks [unsigned in original]. \"[Review of Specimen Days and Collect].\" July 1883. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>. ",
	"state": "do research",
	"keywords": ["prose", "parentage", "ancestry", "early life", "Long Island", "Brooklyn", "newspaper", "printing", "Secession War", "war", "hospitals", "wounded", "Washington", "vividly", "overwhelming", "impression", "patriotic", "democratic", "democracy", "Union", "paralysis", "energy", "good sense", "cheerful", "patience", "gallantly", "half-paralyzed", "wholesome", "unconventional", "criticism", "excess", "redundancy", "lists", "simplicity", "definiteness", "heaping", "obscure", "intangible", "future", "specimen", "criticisms", "contemporary", "society", "morals", "America", "striking", "original", "insight", "power", "generalization", "enthusiasm", "prophet", "Poe", "Carlyle", "Tennyson", "British", "patriotism", "Darwin"]
}
{
	"title": "Walt Whitman's Prose Works",
	"body": "<p><strong>WALT WHITMAN'S PROSE WORKS.</strong></p><p>THE admiration for the writings of Walt Whitman which has been expressed by several cultivated writers and critics of our time has been a matter of much surprise to us. That Mr. Swinburne should have been moved to eulogy of Whitman's 'poems' is natural enough. There is an old proverb about the gregariousness of birds of similar plumage which goes far to explain it, and we can understand how it is that many of the less cultivated of Whitman's compatriots should be won over by his gorgeous anticipations of the 'fruitage' of American democracy; but that Emerson and Mr. Ruskin, to mention no others, should be found quoted in the advertisement of his book has long puzzled us. Mr. Ruskin is reported to have said that 'it carries straight and keen as rifle-balls against our deadliest social sins;' Emerson wrote that it is 'the most extraordinary piece of wit and wisdom that America has yet contributed.' And besides those and several other eminent authorities, there are not a few of our younger writers who regard Whitman as the great poet of democracy and the pioneer of a new literary era. According to the accepted canons of criticism and taste—canons to which the best minds of the best epochs of civilisation have successively added, or from which they have subtracted—we should have expected that the greater part of Whitman's 'poems' would be set down as mere egotistical mouthing of sentiments either trite or untrue, sometimes deliberately nasty, and exhibiting very few traces of the inner qualities or external characteristics of true poetry. What, then, is the explanation of the admiration and eulogy which they have provoked? It seems to us to lie in the following considerations. In his essay On Liberty, Mill says that in an age of conformity 'exceptional individuals, instead of being deterred, should be encouraged in acting differently from the mass. In other times, there was no advantage in their doing so, unless they acted not only differently, but better. In this age, the mere example of non-conformity, the mere refusal to bow the knee to custom, is itself a service.' A half-unconscious conviction to this effect exists in most men; we often feel that we conform too much, although we see no point at which we had better cease to conform. There is a feeling of individualism, of self-assertion,—of manliness, if you like,—prompting a moment's sympathy with men or causes which reason immediately shows to be unworthy of it. It is hardly too much to say that for the first moment of thought upon a new subject—the Promethean moment—every man is a Radical. Defiance of established custom, though it may soon be seen to be mistaken and misleading, is, for the moment, a grateful testimony to the fundamental independence of our common nature. And the more closely any matter is confined within strict rules and customs, the more sure is any abrupt departure from these to secure a temporary approval and admiration. Now, in no field of modern thought is custom more imperious than in literature, and in no branch of modern literature is the tendency to lay down and follow strict rules so strong as in poetry. When, therefore, a writer appears, styling himself 'poet,' utterly defying and ridiculing all our rules and customs, he is almost certain to find a temporary circle of admirers who will exaggerate his merits and glorify his defects. This has been the case with Whitman. He comes with the latest version of the old heroic command, 'Son of man, stand upon thy feet, and I will speak to thee;' and so at first men overlook all his defects and his emptiness,—they forget that they still find their daily spiritual and intellectual satisfaction in the long-accepted singers of mankind,—while the innate Radicalism of human nature is leading them to offer him a generous welcome.</p> <p>The volume before us contains Whitman's complete prose works. The edition of Messrs. Wilson and McCormick is apparently printed from the same plates as the American edition, but upon better paper, with wider margins, and is therefore pleasanter to read. We may add, by the way, that the publication of Whitman's works by a Philadelphia house is doubtless accounted for by the fact that the Attorney-General of Massachusetts informed Messrs. Osgood and Co., Whitman's Boston publishers, that the issue of a second edition of Leaves of Grass would be followed by a prosecution for publishing obscene literature. Part of the present prose has appeared before in his books, part in the magazines, and part in the newspapers,—hence the title 'Collect'—and the rest, consisting chiefly of items of autobiography, is now printed for the first time. 'Specimen Days' occupy more than half the volume, and these are described as 'a huddle of diary jottings, war-memoranda of 1862-65, Nature-notes of 1877-81, with Western and Canadian observations afterwards.' They average about half a page each, and are impromptu, unrevised, bits of description or reflection 'pencil'd' (or sometimes 'pencill'd'), about any person, place, or thing to which the author 'feels to devote a memorandum,' falling for the most part under the three heads of himself, nature, and literature. The following 'day' will give the reader an adequate idea of Whitman's descriptions of Nature; his days are joined each to each in natural common- place, and to have read half-a-dozen is to have read them all.</p><p><strong>'A HINT OF WILD NATURE.</strong></p><p>'As I was crossing the Delaware to-day, saw a large flock of wild geese, right overhead, not very high up, ranged in V-shape, in relief against the noon clouds of light smoke-color. Had a capital though momentary view of them, and then of their course on and on southeast, till gradually fading—(my eyesight yet first-rate for the open air and its distances, but I use glasses for reading.) Queer thoughts melted into me the two or three minutes or less, seeing these creatures cleaving the sky—the spacious, airy realm—even the prevailing smoke-gray color everywhere, (no sun shining)—the waters below—the rapid flight of the birds, appearing just for a minute—flashing to me such a hint of the whole spread of Nature, with her eternal unsophisticated freshness, her never-visited recesses of sea, sky, shore—and then disappearing in the distance.'</p> <p>One quality, however, saves this passage from being pure common-place, viz., its egotism, which makes it offensive. It is a fair specimen of the assurance with which the author sets forth trite reflections, dressed up in a sledge-hammer style, and constantly interrupted by triv-ial personal parentheses. Here is a typical example of Whitman's literary criticisms, exhibiting the same characteristics. It is typical, we should add, in every respect but one,—in this instance, the reader can discover a definite meaning on the part of the author:—</p> <p>'There is, apart from mere intellect, in the make-up of every superior human identity, (in its moral completeness, considered as ensemble, not for that moral alone, but for the whole being, including physique,) a wondrous something that realises without argument, frequently without what is called education, (though I think it the goal and apex of all education deserving the name)—an intuition of the absolute balance, in space and time, of the whole of this multifarious, mad chaos of fraud, frivolity, hoggishness,—this revel of fools, and incredible make-believe and general unsettledness we call the world; a soul-sight of that divine clue and unseen thread which holds the whole congeries of things, all history and time, and all events, however trivial, however momentous, like a leash'd dog in the hand of the hunter. Such soul-sight and root-centre for the mind—mere optimism explains only the surface or fringe of it—Carlyle was mostly, perhaps entirely without.'</p> <p>In this grandiloquent and verbose passage there is, at any rate, a very familiar idea to be found; but we have to confess that after careful reading we were unable to detect any definite meaning in the majority of Whitman's literary statements and prophecies, even in the cases where he puts a plain question, and professes to give a direct answer. As this may result from our inability to grasp the stupendous forecasts likely to be made by a man who calmly informs us that he found the Rocky Mountains to be the law of his own poems, we will leave our readers to judge between author and critic in a test case. Toward the end of Democratic Vistas (of which, by the way, we made a careful epitome, in a fruitless effort to follow the author's reasoning), Whitman says:—'Repeating our inquiry, what, then, do we mean by real literature? especially the democratic literature of the future?' This is admirably clear and to the point, but hardly has he asked the question before he begins to shuffle out of an answer to it. 'Hard questions to meet,' he goes on to say, and every succeeding clause takes us further from the point. 'The clues are inferential, and turn us to the past. At best, we can only offer suggestions, comparisons, circuits.' Then follows a page and a half of really eloquent tribute to the literature of the past, and an apostrophe to its great representatives:—</p> <p>'Unknown Egyptians, graving hieroglyphs; Hindus, with hymn and apothegm and endless epic; Hebrew prophet, with spirituality, as in flashes of lightning; Christ, with bent head, brooding peace and love, like a dove; Greek, creating eternal shapes of physical and ‘sthetic proportion; Roman, lord of satire, the sword, and the codex.'</p> <p>This is good in itself, but the 'circuit' is leading us further and further from the answer to the plain question with which the author started. When at length the answer does come, it is as follows (and who will interpret it for us?):—</p> <p>'Ye powerful and resplendent ones! ye were, in your atmospheres, grown not for America, but rather for her foes, the feudal and the old—while our genius is democratic and modern. Yet could ye, indeed, but breathe your breath of life into our New World's nostrils—not to enslave us, as now, but, for our needs, to breed a spirit like your own—perhaps, (dare we to say it?) to dominate, even destroy, what you yourselves have left! On your plane, and no less, but even higher and wider, must we mete and measure for to-day and here. I demand races of orbic bards, with unconditional uncompromising away. Come forth, sweet democratic despots of the west!</p> <p>By points like these, we, in reflection, token what we mean by any land's or people's genuine literature.'</p> <p>In the regretted absence of the sweet democratic despots of the west, we should have been grateful if a little more simple meaning had come forth from the many pages of discourse like the above, which duty has compelled us to peruse. Mr. Stevenson, in his charming eulogistic essay, says, 'Whitman is too clever to slip into a succinct formula;' we think it would be truer to say that he is far too unenlightened.</p> <p>Taken as a whole, however, this volume shows its author in a pleasanter light than is shed upon him by his 'poems.' The personal element in it is more modest, less vulgar; there are passages of considerable power and original insight, although in most cases his descriptions still depend for their effect more upon a catalogue-like exhaustive enumeration, than upon selective acumen; and he is occasionally very happy in his epithets. But the most interesting parts of the book are those in which he really has something to tell; his reminiscences of the war and his description of the assassination of Lincoln are worth more than all his literary prophecies and political rhapsodies put together. These 'war memoranda' suggest one rather unpleasant question; he seems to have done good service in visiting the hospitals and purveying small comforts to the wounded, but when we read his enthusiastic account of the young Union soldiers who faced death so simply and bravely, and bore their fearful sufferings and neglect without a word of complaint, it gives us rather a shock to find him saying immediately afterwards, 'During the war I possessed the perfection of physical health,' and, 'There has lately been much suffering here from heat; I go around with an umbrella and a fan.' We cannot help asking what would have become of the Union if many men in the perfection of physical health had contented themselves with an umbrella and a fan and 'diary-jottings,' instead of shouldering a musket and giving their lives in silence. And while we freely admit the merits we have mentioned, the examination of this volume has confirmed us in our conviction of the absence of any real and permanent significance in Whitman's writings. It is difficult to escape the belief that much of them has been produced with a view to effect. A man who was thoroughly actuated by the principles of democratic independence professed by Whitman would hardly have taken from a private letter of Emerson the over-generous words, 'I greet you at the beginning of a great career,' and have flaunted them upon the cover of his book. Occasionally he does give us what he terms 'a radical utterance out of the emotions and the physique,'—a phrase intense in its expression, an idea startling in its originality and scope, an exhortation or an appeal powerful in its personal directness, but this is all.</p> <p>But, in the first place, Whitman is ignorant: this book, with its scrawled title-age, furnishes abundant evidence that its author knows next to nothing of many things which he unhesitatingly exalts or denounces, and that he has no adequate conception of many of the problems he so confidently solves. He declares his determination to get 'away from ligatures, tight boots, buttons, and the whole cast-iron civilized life;' he will have 'no talk, no bonds, no dress, no books, no manners;' he tells us that Grant's life 'transcends Plutarch,' that 'it was a happy thought to build the Hudson River railroad right along the shore,' (what deadly social sin will Mr. Ruskin think that statement carries against?) that 'the time has arrived to essentially break down the barriers of form between prose and poetry,' that 'the Muse of the Prairies, of California, Canada, Texas, and of the peaks of Colorado…soars to the freer, vaster diviner heaven of prose.' What rubbish all this is! His grammar is constantly faulty, and much more so in his later works than in his earlier ones,—a suspicious inversion of the general rule. Why should any sane man prevent even his proof-reader from correcting blunders like 'I do not know as,' . . .? Unless, too, the reader possesses considerable familiarity with American slang, he will frequently be stopped by such expressions as 'fetching up,' 'scooted,' 'derring-do,' 'out of kilter.' But the English language, even when supplemented by the most forcible slang in the world, is still unequal to the expression of this man's thoughts, so that he is compelled to employ a large original vocabulary, e.g., 'jetted,' 'gaggery,' 'compaction,' 'outcroppage,' 'literatus,' 'ostent,' 'philosoph,' 'to promulge,' and 'memorandize.' Even in his own name he perpetuates what was doubtless his familiar title among his fellow-compositors on the old Long Island Patriot. Moreover, just as his one successful lyrical poem, 'My Captain,' is enough to disprove all his theories of poetry, so we have noticed a curious slip, which, though small in itself, still tends to show that his outspokenness is an affectation rather than a genuine impulse. In describing the scene of wild excitement that followed the assassination of Lincoln, he says that the soldiers of the President's guard charged the audience in the theatre, shouting, ' Clear out! clear out! you sons of———…' Think of this for a moment: 'no bonds, no mannerisms, no fossil-etiquettes,' and then,—'you sons of———…' Why, even Shakespeare, whom Whitman calls the 'tally of feudalism,' 'offensive to democracy,' or Tennyson, 'lush-ripening,' and 'quite sophisticated,' would have ventured to write 'Hell.'</p> <p>Whitman's second prominent characteristic is animalism, using the word in no specially bad sense. Not to renew an old and unpleasant controversy, we will let the statement pass that he has not written anything which is not pure in its intention although whatever the author's intention may have been, the intention of his American publisher is indicated by the announcement that the new edition of Leaves of Grass 'contains every page, every line, every word attempted to be officially suppressed by the Massachusetts authorities.' We will content ourselves with describing his characteristic as animalism—the emphatic expression of the simply animal side of human nature. His works simply raise again, with greater vehemence, perhaps, but with the same shallow views, the once famous cry, 'Retourner à la nature!' If to sit naked on a gate in the sunshine, rubbing oneself scarlet with a flesh-brush—a process of which this volume contains a detailed account—were in any way symbolic of human life, then Whitman would be our proper teacher. But as far as this 'al fresco physiology' is from being such a symbol, so far is Walt Whitman from holding such a position. And we have nothing to lose in discarding him; for all the radicalism, the love of truth, the independence, the faith in men, in democracy, and in America, which his admirers discover in him, is to be found in Emerson in purer, saner, higher form.</p> <p>Specimen Days and Collect By Walt Whitman, Author of 'Leaves of Grass.' Philadelphia: David McKay. (1882–83). London: Trübner and Co. The Same. Glasgow: Wilson and McCormick. 1883.</p>",
	"date": "July 21 1883",
	"year": 1883,
	"creator": "unknown",
	"publication": "The Spectator",
	"citation": "[Unknown]. \"Walt Whitman's Prose Works.\" 21 July 1883. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["admiration", "surprise", "Swinburne", "gorgeous", "American", "democracy", "Emerson", "Ruskin", "pioneer", "canons", "criticism", "taste", "egotistical", "mouthing", "trite", "untrue", "nasty", "non-conformity", "individualism", "self-assertion", "manliness", "unworthy", "radical", "defiance", "independence", "common", "nature", "temporary", "approval", "admiration", "defying", "ridiculing", "admirers", "exaggerate", "merits", "glorify", "defects", "radicalism", "printed", "obscene", "common-place", "egotism", "offensive", "criticisms", "grandiloquent", "verbose", "eloquent", "democratic", "Stevenson", "less vulgar", "power", "original", "insight", "catalogue", "exhaustive", "enumeration", "war", "reminiscences", "Lincoln", "soldiers", "Union", "hospitals", "merits", "independence", "Emerson", "originality", "scope", "vocabulary", "animalism", "controversy", "empathetic", "radicalism", "truth"]
}
{
	"title": "Walt Whitman",
	"body": "<p><strong>WALT WHITMAN.</strong></p><p>1. Leaves of Grass By WALT WHITMAN. Glasgow, 1883.</p><p>2. Specimen Days and Collect Same author. Glasgow, 1883.</p><p>3. Poems of Walt Whitman. Selected and edited by W. M. Rossetti London, 1868.</p><p>4. Notes on Walt Whitman as a Poet and Person By JOHN BURROUGHS. New York, 1871.</p><p>5. Walt Whitman By R. M. BUCKE, M.D. Glasgow, 1883.</p><p>IN a letter dated Concord, 6th May, 1856, Emerson wrote to Carlyle:—'One book, last summer, came out in New York, a nondescript monster which yet has terrible eyes and buffalo strength, and was indisputably American, which I thought to send you, but the book throve so badly with the few to whom I shewed it, and wanted good morals so much, that I never dxml:id. Yet I believe now again I shall. It is called Leaves of Grass, was written and printed by a journeyman printer in Brooklyn, New York, named Walter Whitman; and after you have looked into it, if you think, as you may, that it is only an auctioneer's inventory, you can light your pipe with it.'</p><p>The book referred to was a copy of the singular looking thin quarto volume of little more than a hundred pages, in which the Leaves of Grass originally appeared, and which is now so eagerly sought after by American book-collectors. What Carlyle's opinion of it was, whether, as Emerson thought he might, he used it for the purpose of lighting his pipe, or like Emerson, he held it in high esteem for its intrinsic excellence, we have no means of knowing. In the recently published Carlyle-Emerson correspondence there is no further reference to it, and so far as we can remember, no allusion is made to it in any of Carlyle's published writing.</p><p>The reception which this strange 'nondescript monster['] with 'terrible eyes and buffalo strength' met with at the hands of the public and in literary circles was almost as disheartening as possible. Of the thousand copies printed, some, Dr. Bucke informs us, were given away, most of them were lost, abandoned, or destroyed.∗ According to Mr. Burroughs, some sixty copies were deposited for sale in a bookseller's shop in Brooklyn, and as many more in another in New York. Weeks elapsed and not a single copy was sold. Presently there came the request from both the booksellers that the unfortunate thin quarto should be removed. Subsequently the copies found refuge in the warehouse of a phrenological publishing establishment in Broadway, the proprietors of which advertised the work, and sent out copies for review and to distinguished persons. 'The journals,' continues Mr. Burroughs, 'remained silent, and of the copies sent to distinguished persons several were returned with insulting notes. The only reception heard of, was such, for instance, as the use of the volume by the attaches of a leading daily paper in New York—collected in a swarm Saturday afternoon, waiting to be paxml:id off—as a butt and burlesque, whose perusal aloud by one of the party, the other lounging or standing about, was equivalent to peals upon peals of ironical laughter from the whole assemblage.† Cold as its reception by the press was, it was scarcely so silent, however, as Mr. Burroughs' words might lead the reader to suppose. As we learn from Dr. Bucke's extremely useful and handy little volume, it was noticed, though certainly in no very complimentary terms, in the Brooklyn Daily Times, in the London Critic, and in the New York Criterion. Nor was it altogether ignored in higher quarters. It had the honour of being reviewed in Putnam's Magazine, then the most influential and best conducted of the American periodicals. The reception given to it there was probably under the circumstances the best possible. The reviewer filled three columns with extracts from its pages, selecting the most original and striking passages, and passing over those which were calculated to offend, and though he pronounced the new poems to be a 'mixture of Yankee transcendentalism and New York rowdyism,' which were here 'seen to combine in harmony,' and indulged in other pleasantries of a similar nature, he frankly acknowledged that there were to be found 'an original perception of nature, a manly temper, and an epic directness in the new poet, which belong to no other adept of the transcendental school.'</p> <p>That any warmer or more encouraging reception should have been accorded to the book was scarcely to be expected. Its singular appearance, its peculiar lines, its utter want of conformity with most of the conventionalities of the poet's art, the obscurity of its author, and above all its seeming want of good morals were against it. Circumstances, however, soon conspired to lift both the volume and its author, if not out of derision, at least out of obscurity. The first and most weighty was the publication of a letter to Whitman from Emerson in which he declared the Leaves of Grass a 'wonderful gift,' and pronounced it 'the most extraordinary piece of wit and wisdom that America has yet contributed.' 'I give you joy,' he wrote with his usual cheeriness, 'of your free and brave thought. I have great joy in it. I find incomparable things saxml:id incomparably well, as they must be. I find the courage of treatment which so delights us, and which large perception only can inspire.    .   .   .  The solxml:id sense of the book is a sober certainty. It has the best merits, namely, of fortifying and encouraging.' Thoreau wrote of the book in a similar, if more guarded, strain. 'On the whole, it sounds to me,' were his words, 'very brave and American, after whatever deductions. I do not believe that all the sermons, so called, that have been preached in this land, put together, are equal to it for preaching. We ought to rejoice greatly in him. He sometimes suggests something a little more than human.' By these and other means public attention was gradually directed to the volume: and when at length a new and enlarged edition appeared in 1856, it awoke a perfect storm of derision and abuse. Indeed, so extreme were the feelings it excited, that, according to Dr. Bucke, a number of persons in New York seriously contemplated instituting proceedings against its author in the courts of law, and were only deterred by the consxml:ideration that, whatever might be the estimation in which his book deserved to be held, Whitman himself was so popular in New York and Brooklyn that it would be impossible to get a jury to find him guilty. But the best piece of good luck that befell Whitman was his dismissal in 1865, by Mr. Harlan, formerly a Wesleyan clergyman, but at the time secretary for the Interior, from a government clerkship he had obtained, on the ground of the alleged immorality of Leaves of Grass. This act at once put the climax to the discussion as to his merits and demerits, and aroused an intense curiosity respecting his volume, and not a little sympathy in his favour.</p> <p>On Whitman himself the derision and abuse, which were heaped upon him in true Philistine fashion, had, and have had, little or no permanent effect. Least of all, have they induced him to modify the principles with which he started on his literary career, which, as Emerson rightly divined, 'had a long foreground.' Having carefully settled his principles at the beginning, Whitman has steadily adhered to them, never doubting, and never having the slightest misgivings as to their soundness. Respecting the matter in which he has applied them—a very different thing—he has now and again had serious doubts.</p> <p>'Since I have been ill,' he writes in a note to the Preface of 1876, 'I have felt temporary depression more than once, for fear that in Leaves of Grass the moral parts were not sufficiently pronounced.' But in his clearest and calmest moods he has always realized, he tells us, that as the Leaves surely prepare the way for morals and necessitate them, and are adjusted to them just as nature does and is, so they are what, consistently with his plan, they must and should be. The scorn which he naturally felt towards his detractors was mainly of the silent sort. He neither sought to defend his reputation, nor to retaliate on those by whom it was so savagely assailed; nor dxml:id he care much whether he was understood or not. In a poem which does not seem to have been included in the earliest edition, and which is in some respects characteristic, he writes:—</p> <p>'I do not trouble my spirit to vindicate itself, or to be understood;<br>I see that the elementary laws never apologise;<br>(I reckon I behave no prouder than the level I plant my house by after all),</p> <p>'I exist as I am—that is enough:<br>If no other in the world be aware, I sit content;<br>And if each and all be aware, I sit content;</p> <p>'One world is aware, and by far the largest to me, and that is myself;<br>And whether I come to my own to-day, or in ten thousand or ten million<br>years,<br>I can cheerfully take it now, or with equal cheerfulness I can wait.</p> <p>'My foothold is tenon'd and mortis'd in granite;<br>I laugh at what you call dissolution;<br>And I know the amplitude of time.'</p> <p>This bold and almost arrogant confxml:idence is now apparently being justified. Though not popular in the sense that he is wxml:idely read, or that his works are to be found, as Whittier's are saxml:id to be, in almost every house in the United States, Whitman has on the American continent a large and increasing circle of readers. Outsxml:ide of America his admirers are more numerous still. Like Fourier, he may be saxml:id to have his propagandists in many lands. On the continent of Europe some of his works have been translated into several languages, while in England, where his worth was early recognised, he has secured the warm, and on the whole judicious advocacy of poets and critics like Swinburne, Buchanan, W.B. Bell, W.M. Rossetti, Symonds, and Professor Dowden, and of his popularity amongst ourselves not the least significant sign is the publication of the two handsome volumes, the titles of which we have placed first at the head of this paper.</p> <p>In these volumes is contained, it would appear, all that Whitman desires to be preserved of his published writings. The one bearing the title Specimen Days and Collect is, with the exception of one or two juvenile pieces, in prose, and as the title indicates, is of very varied contents. First of all, we have a number of pages in which Whitman gives an account—an account, we may remark in passing, which is not without interest—of his ancestry and early days. Next, we have a number of memoranda written during the war of attempted secession, and here copied verbatim from a series of 'soil'd and creas'd livraisons, each composed of a sheet or two of paper, folded small to carry in the pocket,' and 'blotch'd here and there with more than one blood-stain,' having been 'hurriedly written, sometimes at the clinique, not seldom admit the excitement of uncertainty, or defeat, or of action, or getting ready for it, or a march.' The memoranda here given from these 'lurxml:id and blood-smutch'd little note-books' bear all the marks of their origin. They are written in swift, vigorous, telling words; while the intense realism by which they are pervaded, and the terrible scenes which they depict, often make their reading exceedingly impressive. Following these, and forming the concluding part of the Specimen Days, is a number of memoranda written during and after the author's recovery from a serious and prolonged illness, brought on by his exertions during the war, and consisting, for the most part, of descriptions of natural and human scenes. They are full of fine thought and feeling, and are frequently not less poetical than some of the finer passages in his poems. In the Collect are included the remarkable essay entitled 'Democratic Vistas,' the prefaces to the various issues of his poems, and a paper on 'American Poetry.'</p> <p>Whitman's prose is, in our opinion, not equal to his verse. Passages of great beauty and power occur; but taken as a whole the style is less terse and vigorous. It is marred, too, by mannerisms, and particularly by the frequent occurrence of long and often clumsy parentheses. As a rule the shorter pieces are written in much sounder and healthier English than the longer, though some of these are admirably written, and lead one to suspect, as a not unfriendly critic has observed, 'that his every-day prose is distorted intentionally.' For a right understanding of Whitman's poetry, however, a careful study of his prose writings, and more especially of the section having the somewhat strange, though not all together inappropriate, designation of 'Collect,' is indispensable. It is here that he explains himself, and unfolds the aims and principles by which he is guxml:ided and inspired.</p> <p>Leaves of Grass, originally, as we have remarked, a thin quarto of about a hundred pages, has now grown into a goodly sized octavo of nearly four hundred closely printed pages, containing close upon three hundred separate poems. Whitman has given regular titles to comparatively few of them. Most of them are headed instead with their first line or phrase, as, e.g. 'As I pondered in silence,' 'I hear America singing,' 'When I heard at the close of the day.' The greater part of them are distributed under the headings—'Inscriptions,' 'Children of Adam,' 'Calamus,' 'Birds of Passage,' 'Sea-drift,' 'By the Roadsxml:ide,' 'Drum-taps,' 'Autumn Rivulets,' 'Whispers of Heavenly Death,' 'From Noon to Starry Eye,' 'Songs of Parting.' Unconnected as they seem, however, it must not be supposed that they have no connection or are without arrangement. Though without formal connection, they have one which is real, and are intended to be read in the order in which they stand, as what may not unfitly be called an Epic of Life. On first reading, as most readers will probably acknowledge, they are somewhat repellent. There is so much in them we do not expect to find, so little respect is paxml:id to our conventional xml:ideas, and the author obtrudes himself so ostentatiously upon our attention, that after a few lines, we are disposed to throw the book asxml:ide as a compound of egotism and nonsense. On further reading, however, the illusion is gradually dispelled. First the attention is arrested by single lines or isolated passages, and as we proceed we become aware of an intellectual wealth and suggestiveness, a subtle charm, a personal force, a rush and glow of overmastering passion which we have seldom met with elsewhere; and though there are passages from which we turn away with repugnance, we cease to wonder at the warm and extremely eulogistic terms in which the admirers of Whitman are in the habit of speaking of him.</p> <p>But whatever our estimate of Whitman's writings may be, Whitman himself is unquestionably a notable figure, certainly one of the most notable America has produced. As Professor Dowden has remarked,—'What cannot be questioned after an hour's acquaintance with Walt Whitman and his Leaves of Grass, is that in him we meet a man not shaped out of old-word clay nor cast in any old-world mould, and hard to name by any old-world name. In his self-assertion there is a manner of powerful nonchalantness which is not assumed; he does not peep timxml:idly from behind his work to glean our suffrages, but seems to say, 'Take me or leave me, here I am, a solxml:id and not inconsxml:iderable fact of the universe.' He disturbs our classifications; he attracts us; he repels us; he excites our curiosity, wonder, admiration, love: or our extreme repugnance. However we feel toward him we cannot despise him. He is a 'summons and a challenge.' He must be understood and so accepted, or must be gotten rxml:id of. Passed by he cannot be.'‡ Nor are the sources of this singular power far to seek. They are to be found not so much in his art, for as an artist he is in some respects confessedly weak, but in the lofty purpose by which he is inspired, and in the ardent, and almost fierce enthusiasm with which he has from first to last devoted himself to it. This purpose, to put it in the fewest words, is nothing less than to inaugurate in America, by means of a genuinely native imaginative literature, a new era of intellectual and spiritual development. Or to put it differently, and to use the eloquent words of W. M. Rossetti, he 'occupies at the present moment a unique position on the globe, and one which, even in past time, can have been occupied by only an infinitesimally small number of men. He is the one man who entertains and professes respecting himself the grave conviction that he is the actual and prospective founder of a new poetic literature, and a great one—a literature proportional to the material vastness and the unmeasured destinies of America; he believes that the Columbus of the continent, or the Washington of the States was not more truly than himself in the future a founder and upbuilder of this America.' This purpose is surely a noble one, and which, if at all seriously followed, cannot fail to be fruitful in extraordinary power. And that this is the purpose which Whitman has continually set before him he has frequently declared. 'Democratic Vistas,' his various Prefaces, and several other of his prose essays may be taken as a sort of apology justifying it. But, nowhere has he given more noble utterance to it, as Mr. Rossetti has also pointed out, than in the following lines:—</p> <p>'Come, I will make the continent indissoluble,<br>I will make the most splendxml:id race the sun ever shone upon,<br>I will make divine magnetic lands,<br>With the love of comrades,<br>With the life-long love of comrades,<br>'I will plant companionship thick as trees along all the rivers of America,<br>and along the shores of the great lakes, and all over the prairies,I will make inseparable cities with their arms around each other's necks,<br>By the love of comrades<br>By the manly love of comrades.<br>'For you, these from me, O Democracy, to serve you ma femme!<br>For you, for you, I am trilling these songs.'</p> <p>Besxml:ides an 'imperious conviction and the commands of his nature as total and as irresistible as those which make the sea flow, or the globe revolve,' Whitman's incentives to this great and unquestionably beneficent task are partly in the condition of American society, and partly in the character of American literature.</p> <p>The spectacle presented by American society he describes as 'appalling.' Everywhere he sees hollowness, hypocrisy, deceit; in the business classes a depravity 'infinitely greater than has been supposed;' 'corruption, falsehood, and maladministration in branches and departments of the official services, whether national, state, or municipal;' in 'fashionable life flippancy, tepxml:id armours, weak infxml:idelism, small aims, or no aims at all, only to kill time;' 'in literature a scornful superciliousness;' 'in the churches and sects the most dismal phantasms usurping the name of religion.' 'The best class we shew,' he writes, 'is but a mob of fashionably-dress'd speculators and vulgarians.' Though an unwavering believer in democracy, and joyfully recognising the 'immense success of the New World democracy in lifting the masses out of their sloughs, in materialistic development, products, and in a certain species of intellectual culture,' he is nevertheless painfully oppressed by the conviction that so far 'in its social aspects, and in really grand religious, moral, literary, esthetic results, it is almost a complete failure,' 'in vain, he exclaims, 'do we march with unprecedented strxml:ides to empire so colossal, outvying the antique, beyond Alexander's, beyond the proudest sway of Rome. In vain have we annexed Texas, California, Alaska, and reach north to Canada and south to Cuba. It is as if we were somehow being endowed with a vast and more thoroughly-appointed body, and then left with little or no soul.' Or take the following passage from the 'Democratic Vistas,' which, while it illustrates his style in prose writing, clearly indicates one at least of the reasons why he has devoted himself to his self-imposed task:—</p> <p>'Let me illustrate further, as I write, with current observations, localities, &c. The subject is important, and will bear repetition. After an absence, I am now again (September, 1870) in New York city and Brooklyn, on a few weeks' vacation. The splendour, picturesqueness, and oceanic amplitude and rush of these great cities, the unsurpassed situation, rivers and bays, sparkling sea txml:ides, costly and lofty new buildings, facades of marble and iron, of original grandeur and elegance of design, with the masses of gay colour, the preponderance of white and blue, the flags flying, the endless ships, the tumultuous streets, Broadway, the heavy, low, musical roar, hardly ever intermitted, even at night; the jobbers' houses, the rich ships, the wharves, the great Central Park and the Brooklyn Park of hills (as I wander among them this beautiful fall weather, musing, watching, absorbing)—the assemblages of the citizens in their groups, conversations, trades, evening amusements, or along the by-quarters—these, I say, and the like of these, completely satisfy my sense of power, fulness, motion, &c., and give me, through such senses and appetites, and through my esthetic conscience, a continued exaltation and absolute fulfilment. Always, and more and more, as I cross the east and north rivers, the ferries, or with the pilots in their pilot-houses, or pass an hour in the Wall Street, or the Gold Exchange, I realize (if we must admit such partialisms) that not Nature alone is great in her fields of freedom and the open air, in her storms, the shows of night and day, the mountains, forests, seas—but in the artificial, the work of man, too, is equally great—in this profusion of teeming humanity—in these ingenuities, streets, goods, houses, ships—these hurrying, feverish, electric crowds of men, their complicated business genius (not least among the geniuses), and all this mighty, many-threaded wealth and industry concentrated here.</p> <p>'But sternly discarding, shutting our eyes to the glow and grandeur of the general superficial effect, coming down to what is of the only real importance, personalities, and examining minutely, we question, we ask—Are there, indeed, men here worthy the name? Are there athletes? Are there perfect women to match the generous material luxuriance? Is there a pervading atmosphere of beautiful manners? Are there crops of fine youths and majestic old persons? Is there a great moral and religious civilization—the only justification of a great material one? Confess that to severe eyes, using the moral microscope upon humanity, a sort of dry and flat Sahara appears, these cities, crowded with petty grotesques, malformations, phantoms, playing meaningless antics. Confess that everywhere, in shop, street, church, theatre, bar-room, official chair, are pervading flippancy and vulgarity, low cunning, infxml:idelity—everywhere the youth puny, impudent, foppish, prematurely ripe—everywhere an abnormal libxml:idinousness, unhealthy forms, male, female, painted, padded, dyed, chignon'd, muddy complexions, bad blood, the capacity for good motherhood decreasing or deceased, shallow notions of beauty, with a range of manners, or rather lack of manners (consxml:idering the advantages enjoy'd,) probably the meanest to be seen in the world.'</p> <p>Turning to the literature of America, any 'breath recuperative of sane and heroic life' to breathe into these lamentable conditions, Whitman nowhere finds. That which he observes to be everywhere lacking is native or original power. Workers in a certain sort of literature he sees in abundance; but 'touched by the national test, or tried by the standards of democratic personality, they wither,' he affirms, 'to ashes.' 'I have not seen,' he remarks, 'a single writer, artist, lecturer, or what not, that has confronted the voiceless, but ever erect and active, pervading, underlying will and typic aspiration of the land, in a spirit kindred to itself.' And, again, 'consxml:idered with reference to purposes of patriotism, health, and noble personality, religion, and the democratic adjustments, all these swarms of poems, literary magazines, dramatic plays, resultant so far from American intellect, and the formation of our best xml:ideas, are useless and a mockery. They strengthen and nourish no one, express nothing characteristic, give decision and purpose to no one, and suffice only the lowest levels of vacant minds.' Morally and artistically, he affirms, America has as yet originated nothing. 'We see the sons and daughters of the New World,' he observes, 'ignorant of its genius, not yet inaugurating the native, the universal, and the near, still importing the distant, the partial, and the dead. We see London, Paris, Italy—not original, superb, as where they belong, but secondhand here, where they do not belong. We see the shreds of Hebrews, Romans, Greeks, but where on her own soil do we see, in any faithful, highest, proud expression, America herself? I sometimes question whether she has a corner in her own house.' The central point of a nation, and that whence it is swayed and sways others, that which consolxml:idates its various parts, and is the source at once of its inspiration and influence, is, he believes, its national literature, and more especially its archetypal poems, but any such literature or poems America, he maintains, does not possess.</p> <p>What then is the literature he desires and to what extent has he realised this desire in his own works? The answer to the first of these questions the foregoing paragraphs have already suggested. Those who wish for a fuller and more explicit answer we must refer to Specimen Days and Collect, and more especially to the 'Democratic Vistas,' the Prefaces of 1855 and 1876, and to the essay on 'Poetry To-day in America—Shakespeare—The Future,' where Whitman has unfolded his xml:ideas at consxml:iderable length, and frequently with great eloquence and power. In the space now remaining at our disposal we shall point out one or two of the features of the literature he has produced, premising, however, that many of the questions we shall be obliged to pass over in silence.</p> <p>Whitman's principle defect, as a poet, lies, as it seems to us, and as we have already saxml:id, in the direction of his artistic power. That which strikes the reader first on opening Leaves of Grass is the singular appearance of its pages. The ordinary forms of versification Whitman has discarded, and adopted in their stead one which reminds us of Ossian, the writings of the Hebrew prophets, and the Vedas. By his thorough-paced admirers this is claimed as a sign of originality and strength. In our opinion, it is a sign of weakness. A really great poet, one, that is, who is thoroughly perfect in all the branches of his art, is a master of expression. Whitman confessedly is not. After many trials he was forced, he tells us, to give up the attempt to express himself in the forms employed by the great poets of the principal literary nations, and to use the mode he has here adopted. There is running through his works, as Mr. Rossetti has very truly remarked, 'a very powerful and majestic rhythmical movement and a sustained melody which are admirable, as for example—'Out of the Cradle Endlessly Rocking,' 'O Captain, my Captain,' 'When Lilacs Last in the Dooryard Bloomed.' These, however, are exceptions. Generally speaking, Whitman's lines are deficient in melody. Music of a certain kind they certainly have; but they want the measured cadence, the flowing melody, that exquisite rhythmical charm which makes the words of the great poets take hold of the mind and live in the memory as the sweetest strain of a noble song. Nor can it be saxml:id that by adopting this peculiar mode of versification Whitman has secured any advantages superior to those afforded by the ordinary forms. That he has obtained a greater freedom may probably be admitted; but it is questionable whether it is not at the expense of effectiveness. To take but a single illustration. The thought of the following is admirable:—</p> <p>'There was a child went forth every day:<br>And the first object he look'd upon, that object he became;<br>And that object became part of him for the day, or a certain part<br>of the day,<br>Or for many years, or stretching cycles of years<br>...<br>The horizon's edge, the flying sea-crow, the fragrance of salt-marsh<br>and shore-mud;<br>These become part of that child who went forth every day, and<br>who now goes, and will always go forth every day.'</p> <p>But compare with it Wordsworth's treatment of the same theme:—</p> <p>'The stars of mxml:idnight shall be dear<br>To her: and she shall lean her ear<br>In many a secret place,<br>Where rivulets dance their wayward round,<br>And beauty born of murmuring sound<br>Shall pass into her face.'</p> <p>Whatever may be saxml:id in favour of Whitman's treatment, the advantages, so far as general effectiveness is concerned, are plainly with Wordsworth. The last two lines, besxml:ides having a fulness and suggestiveness about them quite equal to all that Whitman has saxml:id, or has attempted to say, have a music and a charm of expression on which the ear delights to dwell. Whitman's neglect of the art of expression is calculated, we think, to tell greatly against him. That he is capable of great things in this way we do not doubt. The poems referred to above, and others we could name, are a proof of the consummate work he might have done, had he been less impatient of restraint and more devoted to the perfecting of his skill in what is in reality one of the main sources of the poet's power. It must not be supposed, however, that Whitman is indifferent to the charms of art, or that, in his revolt against conventionalism, he has no rules or principles of his own. To those who imagine so we commend the perusal of what follows from the Preface of 1855:—</p> <p>'The art of art, the glory of expression and the sunshine of the light of letters, is simplicity. Nothing is better than simplicity—nothing can make up for excess, or for the lack of definiteness. To carry on the heave of impulse and pierce intellectual depths and give all subjects their articulations, are powers neither common nor very uncommon. But to speak in literature with the perfect rectitude and insousciance of the movements of animals, and the unimpeachableness of the sentiment of trees in the woods and grass by the road-sxml:ide, is the flawless triumph of art. If you have look'd on him who has achiev'd it you have look'd on one of the masters of the artists of all nations and times. You shall not contemplate the flight of the grey gull over the bay, or the mettlesome action of the blood-horse, or the tall leaning of some flowers on their stalk, or the appearance of the sun journeying through heaven, or the appearance of the moon afterward, with any more satisfaction than you shall contemplate him. The great poet has less a marked style, and is more the channel of thoughts and things without increase or diminution, and is the free channel of himself. He swears to his art, I will not be meddlesome, I will not have in my writings any elegance, or effect, or originality, to hang in the way between me and the rest like curtains. What I tell I tell precisely for what is. Let who may exalt or startle or fascinate or soothe, I will have purposes as health or heat or snow has, and be as regardless of observation. What I experience or portray shall go from my composition without a shred of my composition. You shall stand by my sxml:ide and look in the mirror with me.'</p> <p>In 'Children of Adam,' Whitman has sinned, we think, against good taste, common sense, and, in fact, as one of his critics has pointed out, against one of his own canons. True, he has probably violated no moral law, and has simply spoken of what nature permits. It is true also that according to Schiller, whatever nature permits, is permitted also to art. Still, there are some things on which men have agreed to be silent, and though we are by no means disposed to regard conventionality as the standard of morals, we cannot avoxml:id the conviction that by speaking of the sexual relations in the way in which he has, Whitman has violated a natural instinct of the human mind. That he is an immoral writer, as some of his critics have maintained, we do not believe. His fault is one of manner rather than of spirit, and has its origin in an error of judgement rather than in a wrong bias of the mind. His deepest spirit and highest aim are, it seems to us, religious; and nothing, we imagine, but a strong sense of duty could have made him withstand so patiently and persistently the fierce storm of invective and abuse which some of his poems have aroused against him.</p> <p>Whitman's faults, however, are greatly outweighed by his merits. First we may notice that in spirit he is intensely American. In the poets of other lands he is evxml:idently well read; yet, he is an imitator of none. His manner, style, and spirit are entirely his own. Previous to him the poetry of American was, as has been justly observed, merely the poetry of apt pupils, with an exuberance of gorgeous blossom, but no principle of reproduction. The poems of Bryant and Longfellow might have been written as easily on the banks of the Thames as on the banks of the Hudson. There is little in them that is distinctively American. Whitman's poems, on the other hand, are saturated through and through with the spirit of the New World. 'Starting from Paumanock,' 'Crossing Brooklyn Ferry,' 'A Song of Joys,' 'Song of the Broad Axe,' 'A Song for Occupations,' 'Pioneers! O Pioneers!' 'By Blue Ontario's Shore,' 'Drum-taps,' and 'Sea Drift,' it may be safely saxml:id, could not have been written elsewhere than on the American Continent, or by one whose spiritual life had not been reared among its people, and nourished by a life-long communion with its magnificent natural phenomena. Whitman is American also in another sense. He is thoroughly democratic. The Presxml:ident is no more to him than a mason, or woodsman, or western farmer. Any breath of a political aristocracy, of feudalism, or of caste, is not allowed to taint his pages. Their xml:ideas and institutions are entirely alien to his spirit. He could no more have written the xml:idylls of the King, or a play of Shakespeare than he could have written the Iliad. The doctrine which he preaches on every page is the greatness of the indivxml:idual soul. While Spencer writes 'to fashion a gentleman or nobleperson in virtuous and gentle discipline,' Whitman writes to build up a new and splendxml:id race of average men. As a poet of Democracy, as Democracy exists in the New World, he stands alone.</p> <p>'The messages of great poets to each man and woman,' he has remarked, 'are, Come to us on equal terms, only then can you understand us. We are no better than you. What we inclose you inclose, what we enjoy you may enjoy.' Of his own poems, this is a marked feature. Their directness is unquestionable. They place the reader on a level with themselves, and make him feel that he is being addressed by one who is of the same flesh and blood as himself, by one whose thoughts and feelings are, or may be his own. And the reason is that, subjective as Whitman's poems are, and distinctively as they teach the doctrine of indivxml:idualism, they always rest on that which is universally human. Perhaps no other poet of the present has a larger vision of that 'great human heart by which we live,' or more persistently announces it. The 'self' of which he sings is not always his own indivxml:idual self; as frequently, if not more so, it is the universal self, that universal being of which each indivxml:idual is but a conscious manifestation. Of this any one can convince himself by a careful reading of the 'Song of Myself.' Take, for instance, the following lines:—</p> <p>'I have heard what the talkers were talking, the talk of the beginning<br>and the end.<br>But I do not talk of the beginning or the end.<br>There was never any more inception than there is now,<br>Nor any more youth or age than there is now,<br>And will never be any more perfection than there is now,<br>Nor any more heaven or hell than there is now;'</p> <p>or take the lines with which the song opens:—</p> <p>'I celebrate myself, and sing of myself,<br>And what I assume you shall assume,<br>For every atom belongs to me as good as belongs to you;'</p> <p>or these:—</p> <p>'The city sleeps and the country sleeps,<br>The living sleep for their time, the dead sleep for their time,<br>The old husband sleeps by his wife, and the young husband sleeps<br>by his wife;<br>And these tend inward to me, and I tend outward to them,<br>And such as it is to be of these more or less I am,<br>And of these one and all I weave the song of myself,'</p> <p>This mysticism, indeed, forms the background of all Whitman's more important pieces, and is the key to their meaning. Without a clear apprehension of it it is impossible to understand the paradoxes in which his pages abound, or to reconcile his apparent contradictions. Were it not that we have Mr. Burroughs' assertion to the contrary, we should have attributed Whitman's mysticisms to a close study of Emerson. It seems, however, that before he published the first edition of the Leaves of Grass, Whitman had never read Emerson at all, and that he dxml:id not become acquainted with the Essay until the following summer. The similarity of their xml:ideas is remarkable, and may probably be taken as significant of the tendency of American thought.</p> <p>Whitman is pre-eminently a poet of the modern world. No other has more thoroughly adopted the conclusions of science, or made a more splendxml:id and impressive use of them in his writings. Not unseldom they give a vastness and grandeur to his thought, which is well-nigh overwhelming. At the same time he is very far from being in any sense or degree a materialist. The supremacy of the spiritual he always loyally, and sometimes ostentatiously, recognises. Though almost Greek in his sympathy with nature, and notwithstanding the manner in which he has sung of man's physical constitution, the position which he assigns to the soul is always incomparably higher, as the following from his Preface of 1876 clearly shows:—</p> <p>'Only (for me, at any rate, in all my prose and poetry), joyfully accepting modern science, and loyally following it without the slightest hesitation, there remains ever recognized still a higher flight, a higher fact, the eternal soul of man, (of all else too) the spiritual the religious—which it is to be the greatest office of scientism, in my opinion, and of future poetry also, to free from fables, crudities, and superstitions, and launch forth in renewed faith and scope a hundred-fold. To me, the worlds of religiousness, of the conception of the divine, and of the xml:ideal, through mainly latent, are just as absolute in humanity and the universe as the world of chemistry, or anything in the objective worlds… To me the crown of savantism is to be, that it surely opens the way for a more splendxml:id theology, and for ampler and diviner songs.'</p> <p>Still, notwithstanding his modern tone of thought, and the democratic spirit which pervades his writings, the past is by no means disdained by Whitman. Past, present, and future, he holds, are not disjoined but joined. The greatest poet forms the consistence of what is to be from what has been. The present, he affirms, is but a stage in the eternal process of creative thought, and is what is through the past. At the same time, however, while admitting his indebtedness to the past, and claming kinship with it, he asserts also his independence, and claims to stand in his own place with his own day about him:—</p> <p>'I conn'd old times,<br>I sat studying at the feet of the great masters:<br>Now if eligible O that the great masters might return and study me.<br>In the name of These States shall I scorn the antique?<br>Why these are the children of the antique to justify it.</p> <p>Dead poets, philosophers, priests,<br>Martyrs, artists, investors, governments long since<br>Language-shapers on other shores,<br>Nations once powerful, now reduced, withdrawn, or desolate,<br>I dare not proceed till I respectfully credit what you have left wafted<br>hither<br>I have perused it, own it is admirable, (moving awhile among it)<br>Think nothing can ever be greater, nothing can ever deserve more<br>than it deserves,<br>Regarding it all intensely a long while, then dismissing it,<br>I stand in my place with my own day here.'</p> <p>We are warned, however, that our space is already exhausted, and can refer to but one other of the many features of Whitman's poetry. After pointing out that formerly he was consxml:idered the best poet who composed the most perfect work, or the one which was most complete in every respect, Sainte-Beuve has remarked that for us in the present the greatest poet is he who in his works most stimulates the reader's imagination and reflection; not he who has done the best, but he who suggests the most; he, not all of whose meaning is at first obvious, who leaves you much to desire, to explain, to study, much to complete in your turn.' Judged by this standard Whitman deserves to take a place among the foremost. His works are preeminently suggestive. Any finished picture he seldom presents. His poems are rather suggestions, arousing the reader, and leading him on and on, till he feels the fresher air of a freer thought breathing around him, and sees spreading out before him the limitless and unknown.</p> <p>'I but write one or two indicative words for the future,<br>I but advance a moment, only to wheel and hurry back in the darkness.<br>I am a man who, sauntering along, without fully stopping, turns a<br>casual look upon you, and then averts his face,<br>Leaving it to you to prove and define it,<br>Expecting the main things from you.'</p> <p>To the religious spirit which breathes through Whitman's writings we have already referred; and our assertions on this point have been borne out by several of the passages we have cited for other purposes. Dxml:id our space permit, numerous other passages might be cited as bearing directly upon it. But as a last word, and as indicating with consxml:iderable fullness the scope and spirit of all that he has written, we transcribe the following:—</p> <p>'And thou America,<br>For the scheme's culmination, its thought and its reality<br>For these (not for thyself) thou hast arrived.</p> <p>'Thou, too, surroundest all,<br>Embracing, carrying, welcoming all, thou, too, by pathways broad and<br>new,<br>To the xml:ideal tendest.</p> <p>'The measur'd faith of other lands, the grandeurs of the past,<br>Are not for thee, but grandeurs of thine own,<br>Deific faiths and amplitudes, absorbing, comprehending all,<br>All eligible to all.</p> <p>'All for immortality,<br>Love like the light silently wrapping all,<br>Nature's amelioration blessing all,<br>The blossoms, fruits of ages, orchards divine and certain,<br>Forms, objects, growths, humanities, to spiritual images ripening.</p> <p>'Give me, O God, to sing that thought<br>Give me, give him or her I love this quenchless faith,<br>In Thy ensemble, whatever else withheld withhold not from us,<br>Belief in plan of Thee enclosed in Time and Space,<br>Health, peace, salvation, universal.</p> <p>'Is it a dream?<br>Nay, but the lack of it the dream?<br>And failing it life's lore and wealth a dream,<br>And all the world a dream.'</p><p>———</p><p>∗P. 183.</p><p>†Notes on Walt Whitman, pp. 15-16.</p><p>‡Studies in Literature, 1789–1877, p. 473.</p>",
	"date": "September 1883",
	"year": 1883,
	"creator": "William Musham Metcalfe",
	"publication": "The Scottish Review",
	"citation": "Metcalfe, William Musham [unsigned in original]. \"Walt Whitman.\" September 1883. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 4 October 2018. ",
	"state": "international",
	"keywords": ["Emerson", "Carlyle", "book-collectors", "American", "high esteem", "intrinsic", "excellence", "Brooklyn", "New York", "nondescript", "monster", "strength", "disheartening", "abandoned", "destroyed", "review", "insulting", "reception", "butt", "burlesque", "laughter", "cold", "original", "striking", "offend", "calculated", "Yankee", "transcendentalism", "New York", "rowdyism", "indulged", "manly", "epic", "directness", "transcendental", "peculiar", "obscurity", "good morals", "Emerson", "Thoreau", "public attention", "derision", "abuse", "courts", "popular", "immorality", "merits", "demerits", "curiosity", "scorn", "reputation", "bold", "arrogant", "confidence", "United States", "American", "circle of readers", "Europe", "translated", "England", "Bell", "Rossetti", "Symonds", "Dowden", "popularity", "prose", "ancestry", "early days", "memoranda", "war", "secession", "swift", "vigorous", "telling", "intense", "realism", "recovery", "illness", "fine thought", "feeling", "beauty", "power", "terse", "vigorous", "long", "clumsy", "parentheses", "sounder", "healther", "admirably", "strange", "indispensable", "aims", "principles", "inspired", "titles", "repellent", "egotism", "nonsense", "subtle", "charm", "personal", "force", "rush", "glow", "overmastering", "passion", "repugnance", "eulogistic", "notable", "figure", "classifications", "attracts", "repels", "curiosity", "wonder", "admiration", "love", "extreme", "inspired", "ardent", "fierce", "enthusiasm", "America", "beneficent", "society", "character", "literature", "spectacle", "democracy", "defect", "direction", "artistic", "power", "rhythmical", "Wordsworth", "neglect", "capable", "conventionalism", "no rules", "no principles", "sinned", "common sense", "critics", "Schiller", "immoral", "error of judgment", "stands alone", "mysticism", "important", "paradoxes", "contradictions", "modern", "science", "independence", "suggestive", "suggestions", "arousing", "freer", "limitless", "unknown", "religious", "scope", "spirit"]
}
{
	"title": "Review of Specimen Days and Collect",
	"body": "<p>Specimen Days in America By Walt Whitman. (Walter Scott.)</p><p>WALT WHITMAN and his admirers have good reason to be grateful to Mr. Ernest Rhys. A year ago he edited for the well-known series of 'Canterbury Poets' a selection from Leaves of Grass for English readers; and now, in the companion 'Camelot' series of which he has charge, he is reproducing Whitman's prose writings. In this way he has done more than has been attempted before to popularise these works. It is curious that the writings of the 'Poet of Democracy' have had to wait so long before they were fairly laid before the democracy. Whitman's books have been expensive and scarce. Now, at length, the verdict of the people is asked, whose life and occupations he has studied and celebrated in poetry, and to whose ranks he does himself belong.</p> <p>The present volume contains about one half of the work issued a few years ago with the title Specimen Days and Collect. The 'Collect,' with some additions, will form a companion volume. In a brief preface Whitman invites</p> <p>'the reader in the British Isles' to 'take the following pages, as you do some long and gossipy letter written for you by a relative or friend travelling through distant scenes and incidents and jotting them down lazily and informally, but ever veraciously (with occasional diversions of critical thought about somebody or something).'</p> <p>They certainly contain a curious mixture: something about his family and ancestors; notes of his experiences during the Civil War, contributed at the time they were written to the New York Times or some other newspaper; his opinion of sundry great men whom he has known personally or through their books; a little philosophy, a little science, a little criticism, and numerous occasional notes on all sorts of themes. He has immense self-assurance. His ideas and impressions, like the ideas and impressions of other people, may be very well worth noting; but other people think their readers are entitled to some consideration in the manner the writings are set before them, whereas Whitman presents his promiscuously, as who should say, 'If you don't like it, you must lump it;' or rather as though he did not dream fro one moment that any intelligent person could fail to like it. There are, doubtless, ardent disciples of Whitman to whom his slightest word is laden with wisdom, and who find infinite depth of meaing in his commonest utterance. They will be delighted to learn that he thought once of calling his book 'Cedar Plums like,' and will admire the reasons in favour of so singular a title which weighed with him before it 'got its nose put out of joint.' The ordinary reader, however, find such information insignificant.</p> <p>If, however, this ordinary reader does not take offence at Whitman's unceremonious treatment of him—and there really is no good reason why he should—he will find much to instruct and much to charm him in this singular miscellany. The 'familiar letter' method has advantages of its own, 'portraying American eyesights and incidents as they actually occurred' with a freedom and realism which would be wanting in a more carefully prepared work.</p> <p>Even persons who dislike Whitman as a writer cannot fail to honour him for his admirable services to humanity in the hospitals during the Civil War. The notes written at the time contain many touching records of suffering and heroism. After the war Whitman remained in government employ for some years until, in February 1873, he was stricken with paralysis, and had to relinquish active life. He retired into the country, where he wrote his nature-notes. These naturally recall the similar records of Thoreau. Thoreau, however, was a disinterested student of nature, whereas Whitman is always more or less concerned with the relation of nature to himself. He breaks off his description of some fine trees to relate a dream he had that his favourite trees stepped from their places and promenaded up and down 'very curiously, with a whisper from one, leaning down as he passed me, 'we do all this on the present occasion exceptionally, just for you.'' In like manner he finishes a pretty passage about the birds by announcing his 'positive conviction that some of these birds sing and others fly and flirt about here for my especial benefit.' There is, however, no lack of sympathetic understanding in his intercourse with nature. He seems to include the very plants, animals, and sea, and sky in his 'comradeship.' Some of his descriptions of natural scenery are exceedingly fine. Night and the stars have a peculiar attraction for him:</p> <p>'Perfect, or nearly perfect, days,' he says, 'are not so very uncommon; but the combinations that make perfect nights are few, even in a lifetime. We have one of those perfections to-night. . . . A large part of the sky seemed just laid in great splashes of phosphorus. You could look deeper in, further through than usual; the orbs thick as heads of wheat in a field. Not that there was any special brilliancy either—nothing near so sharp as I have seen of keen winter nights, but a curious general luminousness throughout to sight, sense, and soul. The latter had much to do with it. (I am convinced that there are hours of nature, especially of the atmosphere, mornings and evenings, addressed to the soul. Night transcends for that purpose what the proudest days can do.) Now, indeed, if never before, the heavens declared the glory of God. It was to the full the sky of the Bible, of Arabia, of the prophets, and of the oldest poems. There, in abstraction and stillness. . . . the copiousness, the removedness, vitality, [loose clear crowdedness] of that stellar concave spreading overhead, softly absorb'd into me, rising so free, [interminably] high, stretching east, west, north, south, and I, though but a point in the centre below, emobyding all. As if for the first time, indeed, creation noiselessly sank into and through me its placid and untellable lesson, beyond—O, so infinitely beyond!—anything from art, books, sermons, or from science, old or new. The spirit's hour—religion's hour—the visible suggestion of God in space and time, now once definitely indicated, if never again. The untold pointed at the heavens all paved with it. The Milky Way, as if some superhuman symphony, some ode of universal vagueness, disdaining syllable and sound—a flashing glance of Deity, address'd to the soul. All silently—the indescribable night and stars—far off and silently.'</p> <p>Among the judgments—well worth attention—that Whitman pronounces on some of his contemporaries one of the best is on Carlyle, in which he says that</p> <p>'not for his merely literary merit (though that was great), not as a 'maker of books,' but as launching into the self-complacent atmosphere of our days a rasping, questioning, dislocating agitation and shock, is Carlyle's real value.'</p> <p>I apply the words to Whitman himself. Mr. Robert Louis Stevenson has, quite recently, made confession that Leaves of Grass was of singular service to him, because, he says, it</p> <p>'tumbled the world upside down for me, blew into space a thousand cobwebs of genteel and ethical illusion, and, having thus shaken my tabernacle of lies, set me back again upon a strong foundation of all the original and manly virtues.'</p> <p>The stimulating quality of Whitman's work is great. As Prof. Dowden says, he may attract or repel or do 'anything except leave us indifferent.' When we go to him we know at any rate that we shall hear his thought, not an echo, and so shall receive moral inspiration and mental stimulus. He shames us out of too ready acquiescence in usage and custom. He seems to say Be yourself. I remarked at the beginning of this article that Whitman and his admirers have good reason to be grateful for these cheap editions of the poet's works. Still more should the people of this country be grateful that such works are brought within their easy reach.</p> <p>WALTER LEWIN.</p>",
	"date": "June 4 1887",
	"year": 1887,
	"creator": "Walter Lewin",
	"publication": "The Academy",
	"citation": "Lewin, Walter. \"[Review of Specimen Days and Collect].\" 4 June 1887. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 9 October 2018. ",
	"state": "international",
	"keywords": ["admirers", "Rhys", "Poet of Democracy", "poet", "democracy", "expensive", "scarce", "family", "ancestors", "civil war", "war", "New York Times", "newspaper", "philosophy", "science", "criticism", "notes", "self-assurance", "ideas", "impressions", "disciples", "wisdom", "offence", "unceremonious", "charm", "miscellany", "freedom", "realism", "admirable", "humanity", "hospitals", "Civil War", "suffering", "heroism", "paralysis", "Thoreau", "sympathetic", "nature", "comradeship", "fine", "judgments", "Carlyle", "Stevenson", "stimulating", "attract", "repel", "inspiration", "moral", "mental", "stimulus"]
}
