{
	"title": "Walt Whitman's Works, 1876 Edition",
	"body": "<p>WALT WHITMAN'S WORKS, 1876 EDITION.</p><p>LEAVES OF GRASS. With Portraits and Intercalations 380 pages. $5.</p><p>TWO RIVULETS. Prose and Verse. (Including Memoranda of the War.) Altogether 350 pages. $5.</p><p>Those who have heard that Walt Whitman has become either physically or mentally broken down, or has retired from the contest, or has faltered even for a moment in his plans, will only need to read a very few pages of these volumes, to decide that they have been misinformed. He is here yet, and his style is more daring, more egotistical, more abrupt and involved than ever; he soars more and sings less than ever.</p><p>'Leaves of Grass' remains pretty much in the same shape as of yore. The other volume, 'Two Rivulets,' may be briefly described as a strange alternation of prose and verse, politics and spiritualism. It includes 'Memoranda of the War.'</p><p>But there is nothing in all Walt Whitman's works, new or old, half so marvelous, or half so great a 'curiosity of literature' as the steady persistence of the author amid the nearly unanimous opposition (in this country at least) of orthodox criticism.</p><p>In this connection, among the items we glean from 'interviewers' and others, it is said, we believe authentically, that Whitman has never yet found (and has not to-day) a publisher for his books, but has always printed them himself, and sold them by agents—that they have a little more than paid their own expenses—that there have been six editions or growths—the magazines scornfully refuse his MSS.—that his heart and spirits are just as cheerful as ever—that he has been ill from paralysis and without income or employment for the last three years (during which also his New York agents have shamelessly embezzled the proceeds of his sales, 'which, fortunately,' he dryly remarked to the interviewer, who gives us this item, 'have not been large')—and that he is now poor, though not in want.</p><p>It may interest some to know that the volumes of this 1876 edition, (a very limited one, less than 150 sets in all,) have each the author's physical touch and magnetism. Every book has been handled by him, contains his signature, and the photograph and pictures put in by his own hands. The newer parts were printed at this office.</p><p>Whitman, (P.O. address permanently here in Camden, New Jersey,) sells these books exclusively himself.</p><p>Altogether, as he has come through, and as he holds out to-day, he fully illustrates in himself that</p><p>'Splendid and savage race of old men'</p><p>called for in these pages, in passionate demand for America.</p>",
	"date": "March 11 1876",
	"year": 1876,
	"creator": "unknown",
	"publication": "The New Republic",
	"citation": "[Unknown]. \"Walt Whitman's Works, 1876 Edition.\" 11 March 1876. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 20 July 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["daring", "egotistical", "abrupt", "spiritualism", "criticism", "scornfully", "magnetism", "passionate", "America"]
}
