{
	"title": "Review of Leaves of Grass (1856)",
	"body": "<p>Leaves of Grass Brooklyn, N.Y. 1855. 4to. pp. 95.</p><p>Leaves of Grass Brooklyn, N.Y. 1856. 16mo. pp. 384.</p><p>So, then, these rank Leaves have sprouted afresh, and in still greater abundance. We hoped that they had dropped, and we should hear no more of them. But since they thrust themselves upon us again, with a pertinacity that is proverbial of noxious weeds, and since these thirty- two poems (!) threaten to become 'several hundred,—perhaps a thousand,'—we can no longer refrain from speaking of them as we think they deserve. For here is not a question of literary opinion principally, but of the very essence of religion and morality. The book might pass for merely hectoring and ludicrous, if it were not something a great deal more offensive. We are bound in conscience to call it impious and obscene. Punch 1 made sarcastic allusion to it some time ago, as a specimen of American literature. We regard it as one of its worst disgraces. Whether or not the author really bears the name he assumes,—whether or not the strange figure opposite the title-page resembles him, or is even intended for his likeness—whether or not he is considered among his friends to be of a sane mind,—whether he is in earnest, or only playing off some disgusting burlesque,—we are hardly sure yet. We know only, that, in point of style, the book is an impertinence towards the English language; and in point of sentiment, an affront upon the recognized morality of respectable people. Both its language and thought seem to have just broken out of Bedlam. It sets off upon a sort of distracted philosophy, and openly deifies the bodily organs, senses, and appetites, in terms that admit of no double sense. To its pantheism and libidinousness it adds the most ridiculous swell of self-applause; for the author is 'one of the roughs, a kosmos, disorderly, fleshy, sensual, divine inside and out. This head more than churches or bibles or creeds. The scent of these arm-pits an aroma finer than prayer. If I worship any particular thing, it shall be some of the spread of my body.' He leaves 'washes and razors for foofoos;' thinks the talk 'about virtue and about vice' only 'blurt,' he being above and indifferent to both of them; and he himself, 'speaking the pass-word primeval, By God! will accept nothing which all cannot have the counterpart of on the same terms.' These quotations are made with cautious delicacy. We pick our way as cleanly as we can between other passages which are more detestable.</p><p>A friend whispers as we write, that there is nevertheless a vein of benevolence running through all this vagabondism and riot. Yes; there is plenty of that philanthropy, which cares as little for social rights as for the laws of God. This Titan in his own esteem is perfectly willing that all the rest of the world should be as frantic as himself. In fact, he has no objection to any persons whatever, unless they wear good clothes, or keep themselves tidy. Perhaps it is not judicious to call any attention to such a prodigious impudence. Dante's guide through the infernal regions bade him, on one occasion, Look and pass on. It would be a still better direction sometimes, when in neighborhoods of defilement and death, to pass on without looking. Indeed, we should even now hardly be tempted to make the slightest allusion to this crazy outbreak of conceit and vulgarity, if a sister Review had not praised it, and even undertaken to set up a plea in apology for its indecencies. We must be allowed to say, that it is not good to confound the blots upon great compositions with the compositions that are nothing but a blot. It is not good to confound the occasional ebullitions of too loose a fancy or too wanton a wit, with a profession and 'illustrated' doctrine of licentiousness. And furthermore, it is specially desirable to be able to discern the difference between the nudity of a statue and the gestures of a satyr; between the plain language of a simple state of society, and the lewd talk of the opposite state, which a worse than heathen lawlessness has corrupted; between the 'ευνηκαιφιλότητι,' or 'φιλότητικαιευνημιγη ναι' of the Iliad and Odyssey, and an ithyphallic audacity that insults what is most sacred and decent among men.</p><p>There is one feature connected with the second edition of this foul work to which we cannot feel that we do otherwise than right in making a marked reference, because it involves the grossest violation of literary comity and courtesy that ever passed under our notice. Mr. Emerson had written a letter of greeting to the author on the perusal of the first edition, the warmth and eulogium of which amaze us. But 'Walt Whitman' has taken the most emphatic sentence of praise from this letter, and had it stamped in gold, signed 'R. W. Emerson,' upon the back of his second edition. This second edition contains some additional pieces, which in their loathsomeness exceed any of the contents of the first. Thus the honored name of Emerson, which has never before been associated with anything save refinement and delicacy in speech and writing, is made to indorse a work that teems with abominations.</p>",
	"date": "November 1856",
	"year": 1856,
	"creator": "William Rounseville Alger",
	"publication": "The Christian Examiner",
	"citation": "Alger, William Rounseville [unsigned in original]. \"[Review of Leaves of Grass (1856)].\" November 1856. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 27 February 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["offensive", "obscene","morality", "detestable", "vagabondism", "Emerson", "abominations"]
}
{
	"title": "Leaves of Grass",
	"body": "<p>LEAVES OF GRASS— FOWLER & WELLS: New-York.</p><p>What Centaur have we here, half man, half beast, neighing shrill defiance to all the world? What conglomerate of thought is this before us, with insolence, philosophy, tenderness, blasphemy, beauty and gross indecency tumbling in drunken confusion through the pages? Who is this arrogant young man who proclaims himself the Poet of the Time, and who roots like a pig among a rotten garbage of licentious thoughts? Who is this flushed and full-blooded lover of Nature who studies her so affectionately, and who sometimes utters her teachings with a lofty tongue? This mass of extraordinary contradictions, this fool and this wise man, this lover of beauty and this sunken sensualist, this original thinker and blind egotist, is Mr. WALT. WHITMAN, author of Leaves of Grass, and, according to his own account, 'a Kosmos.'</p><p>Some time since there was left at the office of this paper a thin quarto volume bound in green and gold. On opening the book we first beheld, as a frontispiece, the picture of a man in his shirt sleeves, wearing an expression of settled arrogance upon his countenance. We next arrived at a title page of magnificent proportions, with letter-press at least an inch and a half in length. From this title page we learned that the book was entitled Leaves of Grass, and was printed at Brooklyn in the year 1855. This inspected, we passed on to what seemed to be a sort of preface, only that it had no beginning, was remarkable for a singular sparseness in the punctuation, and was broken up in a confusing manner by frequent rows of dots separating the paragraphs. To this succeeded eighty-two pages of what appeared at the first glance to be a number of prose sentences printed somewhat after a biblical fashion. Almost at the first page we opened we lighted upon the confession that the author was</p><p>'WALT. WHITMAN, an American, one of the roughs, <br>a Kosmos,<br>Disorderly, fleshy and sensual . . . . '</p><p>This was sufficient basis for a theory. We accordingly arrived at the conclusion that the insolent-looking young man on the frontispiece was this same WALT. WHITMAN, and author of the Leaves of Grass.</p><p>Then returning to the fore-part of the book, we found proof slips of certain review articles about the Leaves of Grass. One of these purported to be extracted from a periodical entitled the United States Review, the other was headed 'From the American Phrenological Journal.' These were accompanied by a printed copy of an extravagant letter of praise addressed by Mr. RALPH WALDO EMERSON to Mr. WALT. WHITMAN, complimenting him on the benefaction conferred on society in the present volume. On subsequently comparing the critiques from the United States Review and the Phrenological Journal with the preface of the Leaves of Grass, we discovered unmistakable internal evidence that Mr. Walt Whitman, true to his character, of a Kosmos, was not content with writing a book, but was also determined to review it; so Mr. WALT. WHITMAN, had concocted both those criticisms of his own work, treating it we need not say how favorably. This little discovery of our 'disorderly' acquaintance's mode of proceeding rather damped any enthusiasm with which Mr. EMERSON's exravagant letter may have inspired us. We reflected, here is a man who sets himself up as the poet and teacher of his time; who professes a scorn of everything mean and dastardly and double-faced, who hisses with scorn as he passes one in the street whom he suspects of the taint, hypocrisy - yet this self-contained teacher, this rough-and-ready scorner of dishonesty, this rowdy knight-errant who tilts against all lies and shams, himself perpetrates a lie and a sham at the very outset of his career. It is a lie to write a review of one's own book, then extract it from the work in which it appeared and send it out to the world as an impartial editorial utterance. It is an act that the most degraded helot of literature might blush to commit. It is a dishonesty committed against one's own nature, and all the world. Mr. WALT. WHITMAN in one of his candid rhapsodies announces that he is 'no more modest than immodest.' Perhaps in literary matters he carries the theory farther, and is no more honest than dishonest. He likewise says in his preface: 'The great poets are known by the absence in them of tricks, and by the justification of perfect personal candor.' Where, then, can we place Mr. WALT. WHITMAN's claims upon immortality?</p><p>We confess we turn from Mr. WHITMAN as Critic, to Mr. WHITMAN as Poet, with considerable pleasure. We prefer occupying that independent position which Mr. WHITMAN claims for man, and forming our own opinions, rather than swallowing those ready-made. This gentleman begins his poetic life with a coarse and bitter scorn of the past. We have been living stale and unprofitable lives; we have been surfeited with luxury and high living, and are grown lethargic and dull; the age is fast decaying, when, lo! the trump of the Angel Whitman brings the dead to life, and animates the slumbering world. If we obey the dictates of that trumpet, we will do many strange things. We will fling off all moral clothing and walk naked over the earth. We will disembarrass our language of all the proprieties of speech, and talk indecency broadcast. We will act in short as if the Millennium were arrived in this our present day, when the absence of all vice would no longer necessitate a virtuous discretion. We fear much, Mr. WALT. WHITMAN, that the time is not yet come for the nakedness of purity. We are not yet virtuous enough to be able to read your poetry aloud to our children and our wives. What might be pastoral simplicity five hundred years hence, would perhaps be stigmatized as the coarsest indecency now, and - we regret to think that you have spoken too soon.</p><p>The adoration of the 'Me,' the 'Ego,' the 'eternal and universal I,' to use the jargon of the Boston Oracle, is the prevailing motive of Leaves of Grass. Man embraces and comprehends the whole. He is everything, and everything is him. All nature ebbs and flows through him in ceaseless tides. He is 'his own God and his own Devil,' and everything that he does is good. He rejoices with all who rejoice; suffers with all who suffer. This doctrine is exemplified in the book by a panorama as it were of pictures, each of which is shared in by the author, who belongs to the universe, as the universe belongs to him. In detailing these pictures he hangs here and there shreds and tassels of his wild philosophy, till his work, like a maniac's robe, is bedizened with fluttering tags of a thousand colors. With all his follies, insolence, and indecency, no modern poet that we know of has presented finer descriptive passages than Mr. WALT. WHITMAN. His phrasing, and the strength and completeness of his epithets, are truly wonderful. He paints in a single line with marvellous power and comprehensiveness. The following rhapsody will illustrate his fulness of epithet:</p><p>'I am he that walks with the tender and growing <br>night;<br>I call to the earth and sea, half held by the night.</p><p>'Press close bare-bosomed night! Press close mag-<br>netic, nourishing night!<br>Night of South winds! Night of the large few stars!<br>Still nodding night! Mad, naked, Summer night!</p><p>'Smile, O voluptuous cool-breathed earth!<br>Earth of the slumbering and liquid trees!<br>Earth of departed sunset! Earth of the mountains <br>misty-topt!<br>Earth of the vitreous pour of the full moon just <br>tinged with blue! <br>Earth of shine and dark, mottling the tide of the <br>river!<br>Earth of the limpid gray of clouds brighter and <br>clearer for my sake!<br>Far-swooping elbowed earth! Rich apple-blossomed <br>earth!<br>Smile, for your lover comes!</p><p>'You sea! I resign myself to you also…I guess <br>what you mean.<br>I behold from the beach your crooked inviting fin-<br> gers,<br>I believe you refuse to go back without feeling of me;<br>We must have a turn together…I undress…hurry <br>me out of sight of the land.<br>Cushion me soft…rock me in billowy drowse,<br>Dash me with amorous wet…I can repay you.'</p><p>'Sea of stretched ground-swells!<br>Sea, breathing broad and convulsive breaths!<br>Sea of the brine of life! Sea of unshovelled and al- <br>ways-ready graves!<br>Howler and scooper of storms! Capricious and dainty <br>sea!<br>I am integral with you…I too am of one phase and <br>of all phases.'</p><p>Here are fine expressions well placed. Mr. WHITMAN's study of nature has been close and intense. He has expressed certain things better than any other man who has gone before him. He talks well, and largely, and tenderly of sea and sky, and men and trees, and women and children. His observation and his imagination are both large and well-developed. Take this picture; how pathetic, how tenderly touched!</p><p>'Agonies are one of my changes of garments;<br>I do not ask the wounded person how he feels…I <br>myself become the wounded person,<br>My hurt turns livid upon me as I lean on a cane and <br>observe.<br>I am the mashed fireman with breast-bone broken… <br>trembling walls buried me in their debris.<br>Heat and smoke I inspired…I heard the yelling <br>shouts of my comrades,<br>I heard the distant click of their picks and shovels;<br>They have cleared the beams away…they tenderly <br>lift me forth.<br>I lie in the night air in my red shirt…the pervading <br>hush is for my sake,<br>Painless after all I lie, exhausted but not so unhappy.<br>White and beautiful are the faces around me…the <br>heads are bared of their fire-caps.<br>The kneeling crowd fades with the light of the <br>torches.'</p><p>If it were permitted to us to outrage all precedent, and print that which should not be printed, we could cull some passages from the 'Leaves of Grass,' and place them in strange contrast with the extracts we have already made. If being a Kosmos is to set no limits to one's imagination; to use coarse epithets when coarseness is not needful; to roam like a drunken satyr, with inflamed blood, through every field of lascivious thought; to return time after time with a seemingly exhaustless prurient pleasure to the same licentious phrases and ideas, and to jumble all this up with bits of marvellously beautiful description, exquisite touches of nature, fragments of savagely uttered truth, shreds of unleavened philosophy; if to do all this is to be a Kosmos, then indeed we cede to Mr. WALT. WHITMAN his arrogated title. Yet it seems to us that one may be profound without being beastly; one may teach philosophy without clothing it in slang; one may be a great poet without using a language which shall outlaw the minstrel from every decent hearth. Mr. WALT. WHITMAN does not think so. He tears the veil from all that society by a well-ordered law shrouds in a decent mystery. He is proud of his nakedness of speech; he glories in his savage scorn of decorum. Like the priests of Belus, he wreathes around his brow the emblems of the Phallic worship.</p><p>With all this muck of abomination soiling the pages, there is a wondrous, unaccountable fascination about the Leaves of Grass. As we read it again and again, and we will confess that we have returned to it often, a singular order seems to arise out of its chaotic verses. Out of the mire and slough edged thoughts and keen philosophy start suddenly, as the men of Cadmus sprang from the muddy loam. A lofty purpose still dominates the uncleanness and the ridiculous self-conceit in which the author, led astray by ignorance, indulges. He gives token everywhere that he is a huge uncultivated thinker. No country save this could have given birth to the man. His mind is Western—brawny, rough, and original. Wholly uncultivated, and beyond his associates, he has begotten within him the egotism of intellectual solitude. Had he mingled with scholars and men of intellect, those effete beings whom he so despises, he would have learned much that would have been beneficial. When we have none of our own size to measure ourselves with, we are apt to fancy ourselves broader and taller and stronger than we are. The poet of the little country town, who has reigned for years the Virgil or Anacreon1 of fifty square miles, finds, when he comes into the great metropolis, that he has not had all the thinking to himself. There he finds hundreds of men who have thought the same things as himself, and uttered them more fully. He is astonished to discover that his intellectual language is limited, when he thought that he had fathomed expression. He finds his verse unpolished, his structure defective, his best thoughts said before. He enters into the strife, clashes with his fellows, measures swords with this one, gives thrust for thrust with the other, until his muscles harden and his frame swells. He looks back upon his provincial intellectual existence with a smile; he laughs at his country arrogance and ignorant faith in himself. Now we gather from Mr. WHITMAN's own admissions—admissions that assume the form of boasts—that he has mingled but little with intellectual men. The love of the physical—which is the key-note of his entire book—has as yet altogether satisfied him. To mix with large-limbed, clean-skinned men, to look on ruddy, fair-proportioned women, is his highest social gratification. This love of the beautiful is by him largely and superbly expressed in many places, and it does one good to read those passages pulsating with the pure blood of animal life. But those associates, though manly and handsome, help but little to a man's inner appreciation of himself. Perhaps our author among his comrades had no equal in intellectual force. He reigned triumphantly in an unquestioning circle of admirers. How easy, then, to fancy one's self a wonderful being! How easy to look around and say, 'There are none like me here. I am the coming man!' It may be said that books will teach such a man the existence of other powerful minds, but this will not do. Such communion is abstract, and has but little force. It is only in the actual combat of mind striving with mind that a man comes properly to estimate himself. Mr. WHITMAN has grown up in an intellectual isolation which has fully developed all the eccentricities of his nature. He has made some foolish theory that to be rough is to be original. Now, external softness of manner is in no degree incompatible with muscularity of intellect; and one thinks no more of a man's brains for his treading on one's toes without an apology, or his swearing in the presence of women. When Mr. WHITMAN shall have learned that a proper worship of the individual man need not be expressed so as to seem insolence, and that men are not to be bullied into receiving as a Messiah every man who sneers at them in his portrait, and disgusts them in his writings, we have no doubt that in some chastened mood of mind he will produce moving and powerful books. We select some passages exhibiting the different phases of Mr. WHITMAN's character. We do so more readily as, from the many indecencies contained in Leaves of Grass, we do not believe it will find its way into many families.</p><p><em>A MODEST PROFESSION OF FAITH.</em></p><p>'Nothing, not God, is greater to one than one's self is,<br>And whoever walks a furlong without sympathy, <br>walks to his own funeral,<br>Dressed in his shroud.'</p><p><em>A FINE LANDSCAPE.</em></p><p>'The turbid pool that lies in the Autumn forest,<br>The moon that descends the steeps of the soughing <br>twilight,<br>Toss, sparkles of day and dusk…toss on the black <br>stems that decay in the muck;<br>Toss to the moaning gibberish of the dry limbs.'</p><p><em>A TRUTH.</em></p><p>'I, too, am not a bit tamed…I, too, am untransla- <br>table;<br>I sound my barbaric yawp over the roofs of the world.'</p><p><em>A DEATH-BED.</em></p><p>'When the dull nights are over, and the dull days <br>also;<br>When the soreness of lying so much in bed is over,<br>When the physician, after long putting off, gives the <br>silent and terrible look for an answer;<br>When the children come hurried and weeping, and the <br>brothers and sisters have been sent for;<br>When medicines stand unused on the shelf, and the <br>camphor-smell has pervaded the rooms;<br>When the faithful hand of the living does not desert <br>the hand of the dying,<br>When the twitching lips press lightly on the forehead <br>of the dying;<br>When the breath ceases, and the pulse of the heart <br>ceases;<br>Then the corpse limbs stretch on the bed, and the <br>living look upon them,<br>They are palpable as the living are palpable.<br>The living look upon the corpse with their eye-sight,<br>But without eye-sight lingers a different living and looks <br>curiously on the corpse.'</p><p><em>IMMORTALITY.</em><p><p>'If maggots and rats ended us, then suspicion, and <br>treachery and death.<br>Do you suspect death? If I were to suspect death I <br>should die now.<br>Do you think I could walk pleasantly and well-suited <br>towards annihilation?'</p><p><em>THE REVOLUTION OF 1848.</em></p><p>'Yet behind all, lo, a shape,<br>Vague as the night, draped interminably, head, front <br>and form in scarlet folds,<br>Whose face and eyes none may see,<br>Out of its robes only this…the red robes, lifted by <br>the arm,<br>One finger pointed high over the top, like the head of <br>a snake appears.<br>Meanwhile corpses lie in new-made graves…bloody <br>corpses of young men:<br>The rope of the gibbet, hangs heavily…the bullets <br>of princes are flying…the creatures of power <br>laugh aloud.</p><p>And all these things bear fruits…and they are good.<br>Those corpses of young men,<br>Those martyrs that hang from the gibbets…those <br>hearts pierced by the gray lead,<br>Cold and motionless as they seem…live elsewhere <br>with unslaughter'd vitality.<br>They live in other young men, O Kings,<br>They live in brothers again ready to defy you:<br>They were purified by death…They were taught and <br>exalted.<br>Not a grave of the murdered for freedom but sows seed <br>for freedom…in its turn to bear seed, <br>Which the winds carry afar and resow, and the rains <br>and the snows nourish. <br>Not a disembodied spirit can the weapons of tyrants let <br>loose, <br>But it stalks invisibly o'er the earth…whispering,<br> counselling, cautioning.</p><p>Since the foregoing was written—and it has been awaiting its turn at the printing press some months—Mr. WALT. WHITMAN has published an enlarged edition of his works, from which it is fair to infer that his first has had a ready sale. From twelve poems, of which the original book was composed, he has brought the number up to thirty, all characterized by the same wonderful amalgamation of beauty and indecency. He has, however, been in his new edition guilty of a fresh immodesty. He has not alone printed Mr. EMERSON's private letter in an appendix, but he has absolutely printed a passage of that gentleman's note, 'I greet you at the beginning of a great career,' in gold letters on the back, and affixed the name of the writer. Now, Mr. EMERSON wrote a not very wise letter to Mr. WHITMAN on the publication of the first twelve poems—indorsing them, and so there might be some excuse for the poet's anxiety to let the public know that his first edition was commended from such a quarter. But with the additional poems, Mr. EMERSON has certainly nothing whatever to do; nevertheless, the same note that indorsed the twelve is used by Mr. WHITMAN in the coolest manner to indorse the thirty-two. This is making a private letter go very far indeed. It is as if after a man signed a deed, the person interested should introduce a number of additional clauses, making the original signature still cover them. It is a literary fraud, and Mr. WHITMAN ought to be ashamed of himself.</p><p>Still, this man has brave stuff in him. He is truly astonishing. The originality of his philosophy is of little account, for if it is truth, it must be ever the same, whether uttered by his lips or PLATO's. In manner only can we be novel, and truly Mr. WHITMAN is novelty itself. Since the greater portion of this review was written, we confess to having been attracted again and again to Leaves of Grass. It has a singular electric attraction. Its manly vigor, its brawny health, seem to incite and satisfy. We look forward with curious anticipation to Mr. WALT. WHITMAN's future works. We are much mistaken if, after all, he does not yet contribute something to American literature which shall awaken wonder.</p>",
	"date": "November 13 1856",
	"year": 1856,
	"creator": "unknown",
	"publication": "The New York Daily Times",
	"citation": " [Unknown]. \"Leaves of Grass.\" 13 November 1856. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 27 February 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["brave", "novel","novelty", "Emerson", "astonishing", "manly", "vigor", "American literature"]
}
{
	"title": "Our Book Table",
	"body": "<p>LEAVES OF GRASS. Brooklyn, New York, 1856. For sale by Fowler & Wells, No. 308 Broadway.</p><p>A new edition of Walt Whitman’s wonderful poems.</p><p>Leaves of Grass was first published something more than a year ago. It then appeared in a quarto form of 89 pages, and, as we understand, was set up and printed by the author himself. The present edition is a decided improvement on the first; it contains 384 pages, 18mo., and being neatly printed is much more desirable than the quarto.</p><p>We have heretofore reviewed Walter Whitman’s poems, and spoken of them at considerable length, and spoken very highly of them, too. It is, of course, unnecessary to repeat what we have previously said, or even to enter largely into a discussion of the eccentricities of the author, or the peculiarities and the beauties of his poems. It will be sufficient to say that they have been almost universally admired by men whose authority is unquestionable, and with scarcely an exception, have been highly praised by the press of both this country and of England.</p><p>In Walt Whitman’s letter to Mr. Emerson, he writes in precisely the same style as he does in his poems. From that letter we take the following extract. It presents an idea of his manner of writing, and truthfully describes a class of persons who are exactly opposite to Walt Whitman. Here it is, and with it we close our notice:</p><p>Up to the present, as helps best, the people, like a lot of large boys, have no determined tastes, are quite unaware of the grandeur of themselves, and of their destiny, and of their immense strides—accept with voracity whatever is presented them in novels, histories, newspapers, poems, schools, lectures, every thing. Pretty soon, through these and other means, their development makes the fiber that is capable of itself, and will assume determined tastes. The young men will be clear what they want, and will have it. They will follow none except him whose spirit leads them in the like spirit with themselves. Any such man will be welcome as the flowers of May. Others will be put out without ceremony. How much is there anyhow, to the young men of these States, in a parcel of helpless dandies, who can neither fight, work, shoot, ride, run, command—some of them devout, some quite insane, some castrated—all second-hand, or third, fourth, or fifth hand—waited upon by waiters, putting not this land first, but always other lands first, talking of art, doing the most ridiculous things for fear of being called ridiculous, smirking and skipping along, continually taking off their hats—no one behaving, dressing, writing, talking, loving, out of any natural and manly tastes of his own, but each one looking cautiously to see how the rest behave, dress, write, talk, love—pressing the noses of dead books upon themselves and upon their country—favoring no poets, philosophs, literats here, but dog-like danglers at the heels of the poets, philosophs, literats, of enemies' lands—favoring mental expressions, models of gentlemen and ladies, social habitudes in These States, to grow up in sneaking defiance of the popular substratums of The States? Of course they and the likes of them can never justify the strong poems of America. Of course no feed of theirs is to stop and be made welcome to muscle the bodies, male and female, for Manhattan Island, Brooklyn, Boston, Worcester, Hartford, Portland, Montreal, Detroit, Buffalo, Cleveland, Milwaukee, St. Louis, Indianapolis, Chicago, Cincinnati, Iowa City, Philadelphia, Baltimore, Raleigh, Savannah, Charleston, Mobile, New Orleans, Galveston, Brownsville, San Francisco, Havana, and a thousand equal cities, present and to come. Of course what they and the likes of them have been used for, draws toward its close, after which they will all be discharged, and not one of them will ever be heard of any more.</p>",
	"date": "November 28 1856",
	"year": 1856,
	"creator": "unknown",
	"publication": "New York Daily News",
	"citation": "[Unknown]. \"Our Book Table.\" 28 November 1856. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 28 February 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["Emerson", "eccentricities", "peculiarities", "beauties"]
}
{
	"title": "Review of Leaves of Grass (1856)",
	"body": "<p>LEAVES OF GRASS.— Brooklyn, N. Y.</p><p>This is a new, enlarged and stereotyped edition of that singular production of 'Walt Whitman,' whose first appearance in '55 created such an extraordinary sensation in the literary world on both sides of the Atlantic. The first edition—which was duly noticed in these columns—contained twelve poems. In the present edition those poems are revised, and twenty others are added. The form of the book has been changed from 4 to 16mo, and the typography is much improved.</p><p>The work, in its singular character, we understand to be an assertion of a two-fold individuality for the author: of himself personally, and of himself nationally; and the author, by example at least, to be an advocate of as much for all of his nation. A bold example he sets. The titles of the poems are various, and the poems under them present differences; yet through them all, with whatever else, runs one vital view; one ontological lesson in the same idiosyncratic strain.</p><p>Fanciful, fertile, and free in words, yet often, conventionally speaking, inelegant, and sometimes downright low; simple, abrupt, and detached sentences; frequently aphoristic, yet diffuse and uniform, sometimes to tediousness; at times strikingly clear and forcible, and again impenetrably obscure; a meeting of the extremes of literalness and metaleptic figures—of tiresome superficial details and comprehensive subtle generalities, oddities, ruggedness and strength; these are the chief characteristics of his style. There occur frequent instances of all- important and majestic thought, and so fitly expressed that the dissonance to the unaccustomed ears of the reader cannot prevent his stopping to admire. The matter is characterized by thought rather than by sentiment. The right and duty of man with the passions are enjoined and celebrated, rather than the passions themselves. There are speculative philosophies advanced, upon which readers will differ with the author and with each other; and some of these to intolerant conventionalists will give offense. We are not prepared to endorse them all ourselves. And there are practical philosophies of which he treats, destined to encounter fiercer repugnance. But the book is not one that warrants its dismissal with disgust or contempt. There is a deep substratum of observant and contemplative wisdom as broad as the foundation of society, running through it all; and whatever else there is of questionable good, so much at least is a genuine pearl that we cannot afford to trample it under our feet. The poems contain some lessons of the highest importance, and possess a further value in their strong suggestiveness. We accord to the leading idea of the work alone, personal with national individuality, exemplified and recommended as it is, an incalculable value. The poems improve upon a second reading, and they may commonly require a repetition in order to [gain] a deserved appreciation, like a strange piece of music with subtle harmonies.</p><p>The work is altogether sui generis, unless we may call it Emersonian. That name is ample enough to cover a multitude of oddities and excellencies; but that it is not shaped to all the radiations of the unbridled muse of the author under notice we think a single extract from his first poem will show:</p><p>I am the poet of the body,<br>And I am the poet of the soul.<br>The pleasures of heaven are with me, and the pains <br>of hell are with me,<br>The first I graft and increase upon myself, the latter <br>I translate into a new tongue.<br>I am the poet of the woman the same as the man,<br>And I say it is as great to be a woman as to be a <br>man,<br>And I say there is nothing greater than the mother <br>of men.<br>I chant a new chant of dilation or pride,<br>We have had ducking and deprecating about <br>enough,<br>I show that size is only developement.</p><p>Have you outstript the rest? Are you the Presi-<br> dent?<br>It is a trifle—they will more than arrive there every <br>one, and still pass on.<br>I am he that walks with the tender and growing <br>night;<br>I call to the earth and sea half-held by the night.</p><p>Press close bare-bosomed night! press close mag- <br>netic, nourishing night!<br>Night of south winds! night of the large few stars!<br>Still, nodding night! mad, naked summer night!</p><p>Smile O voluptuous, cool-breathed earth!<br>Earth of the slumbering and liquid trees!<br>Earth of departed sunset! earth of the mountains, <br>misty-topt!<br>Earth of the vitreous pour of the full moon, just <br>tinged with blue!<br>Earth of shine and dark, mottling the tide of the <br>river!<br>Earth of the limpid gray of clouds, brighter and <br>clearer for my sake!<br>Far swooping elbowed earth! rich, apple-blossomed <br>earth!<br>Smile, for your lover comes!</p><p>Prodigal! you have given me love! therefore I to <br>you give love!<br>O unspeakable passionate love!</p><p>Thruster holding me tight, and that I hold tight!<br>We hurt each other as the bridegroom and the <br>bride hurt each other.</p><p>You sea! I resign myself to you also, I guess what <br>you mean,<br>I behold from the beach your crooked inviting <br>fingers,<br>I believe you refuse to go back without feeling of <br>me;<br>We must have a turn together—I undress—hurry <br>me out of sight of the land,<br>Cushion me soft, rock me in billowy drowse,<br>Dash me with amorous wet, I can repay you.</p><p>Sea of stretched ground-swells!<br>Sea breathing broad and convulsive breaths!<br>Sea of the brine of life! sea of unshovelled and al- <br>ways-ready graves!<br>Howler and scooper of storms! capricious and dainty <br>sea!<br>I am integral with you—I too am of one phase, and <br>of all phases!</p>",
	"date": "December 17 1856",
	"year": 1856,
	"creator": "unknown",
	"publication": "The Brooklyn Daily Times",
	"citation": "[Unknown]. \"[Review of Leaves of Grass (1856)].\" 17 December 1856. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 27 February 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["fanciful", "fertile","free", "filthy", "national", "individuality", "oddities", "Emersonian"]
}
{
	"title": "Review of Leaves of Grass (1856)",
	"body": "<p>Leaves of Grass. Second edition Brooklyn, N. Y. 1856. 16mo. pp. 384.</p><p>THERE is something wholesome, fresh, invigorating, in this book, and we like it. Now that almost every one has passed his gibe on it,—that the same sapient critics have called its author idiot, sensualist, madman,—that the outraged Cautious Elderly maiden of cerulean stock has held up her finger and cried, 'O fie!'—we acknowledge our partiality very diffidently. Yet we left our 'good clothes' in town, and we will roll in the jolly, long Timothy, in spite of the crabbed farmer who just holloed, 'Come out of that grass!' It is good, because it is a true thing; freely sprouting right and left, not closely mowed like most of the very proper lawn plots that meet with approval. It is good because it shows that the American mind does not become callous, with all its closeness of attention to, and skill in, type-cases, jack-planes, and sledge-hammers; that the vigor and life of the 'roughs' who fight our battles, break in our wild country, yell around the ballot-box, and cheer or hiss as they please, is by no means dead. It is good because it reminds us that education is only an instrument, after all, often overvalued,—a fact liberally educated men practically forget in their contemptuous reception of any native outbursts of genius. Not to sneer at education at all, it is wholesome to have the 'mortar-board' knocked over the collegiate eyes occasionally. Somebody says Walt Whitman is a gesticulating satyr, and don’t see anything here but rank witch-grass, fit for the furnace. The book is of 'healthy' tone and expression sometimes, but where is the harm? Is it squeamishness or something worse that, in our day, kicks our plain-spoken friend out doors, and has not a word against smooth-spoken vice in broadcloth, which does n’t shock us with plain words? Influence is of no account; but a few objectionable phrases ought to burn a book. Strip off the rag!</p>",
	"date": "January 3 1857",
	"year": 1857,
	"creator": "unknown",
	"publication": "The Harvard Magazine",
	"citation": "[Unknown]. \"[Review of Leaves of Grass (1856)].\" 3 January 1857. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 28 February 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["burn", "squeamish","American", "wholesome", "fresh", "invigorating", "critics"]
}
{
	"title": "Leaves of Grass",
	"body": "<p>Rather a novel title, the above, for a volume of poems, yet such is the title of a very remarkable volume by Walter Whitman, who will be remembered by some of our readers as the originator, and for some time editor, of this paper. Mr. Whitman—or 'Walt. Whitman' as he styles himself—has generally been considered by his acquaintances as a man of more eccentricity than genius or practical talent, and we think this volume does not wholly belie such reputation. The poems, 'Leaves of Grass,' or poem with variations, which it is rather, is the loudest and lustiest specimen of egotism with which types ever had to do. Walter sings the manhood, health, strength, beauty, dignity, passions and peculiarities of 'Walt. Whitman,' an American—one of the roughs—a kosmos, and what he says he will, he does—'utters his barbaric yawp over the roofs of the world.' He holds 'Walt.' to be a type and large specimen of universal manhood, just as good and no better than any or every other man—and woman! for her claims the blossom and crown for the motherly sex!</p><p>Starting with this proposition, 'Walt.' 'loafs' or 'spreads himself,' as he chances to think most illustrative. He tries his hand at universal occupation; sees great nobleness in the earth-delver and the sky-soarer; in clam-digging and ship-building, and swears—frequently—that there is more music in a broad axe, the rattle of a clam-rake, and the hi! hi's! of healthy Americans, than in never-so-much psalm-singing and opera. Patriotic, loving, idle, loafing, and independent is 'Walt. Whitman' in his 'Leaves of Grass.' His wild, strange, nonchalant song, puts us in mind of Ecclesiastes; and in many of its thoughts and images, it is as vigorous and abrupt as that peculiar Bible poem. But with all its merits—its wonderful use of the English language, its endless hints of knowledge, its evidences of minute and extensive observation, its powers of fancy, satire and sarcasm, and its often sublime and exquisite touches of poetry—it is a repulsive and nasty book. On exhibiting himself, like the silly ostrich, the poet hastens to hide his better, and expose his more indecent parts—as though it were necessary to truth or manliness, to unduly expose human or other nature.</p><p>We have read the book, but cannot say with Emerson that we think it 'the beginning of a great career,' or that we could conscientiously hope for its wide circulation. We believe that all essential knowledge and truth, and all valuable ideas and fancies, may be projected and propagated without special resort to slang and obscenity.—'Walt.' bares himself quite too literally for our taste. His 'Leaves of Grass' may be proper food for any generation of immaculate purists, but the earth and society are not yet ripe enough for the grazing of that class of 'critters.' The 'Come-outers' and 'free Lovers' are the only ones at present fitted to do full homage to the genius displayed in 'Leaves of Grass.' It will become a 'Household Book of Poetry' just about as soon as that other volume of which we read in advertisements, but never see in any household.</p>",
	"date": "December 10 1858",
	"year": 1858,
	"creator": "George Hull Shepard",
	"publication": "The Long-Islander",
	"citation": "Shepard, George Hull [unsigned in original]. \"Leaves of Grass.\" 10 December 1858. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 27 February 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["remarkable", "eccentricity", "Emerson", "obscenity"]
}
{
	"title": "Leaves of Grass",
	"body": "<p>From the Monthly Trade Gazette. (New York, 1856.)</p><p>LEAVES OF GRASS. By Walt Whitman. A poem that deserves and will eventually obtain a higher niche in Fame’s temple, than all the '—s' ever written. There is a sturdy strength—a far-reaching grasp of Titanic thought, boldly, manfully, and appositely expressed—and a filibuster-like daring running, like a strong, vigorous river, through its diction, which impress the reader with the conviction that he is in the presence of a more than ordinary man. The poem is written without regard to metrical rules, which the author evidently looks upon as puerile—in which we think he is nearer right than wrong—but it bears in every line the stamp of rude but sterling genius. The mean manner in which it is put forth by its publishers, however, will seriously interfere with its chances of publicity. Had it been issued in a dress worthy of the matter, it could hardly fail of mounting, at a single step, to the topmost floor of Novelty’s platform, and instantly commanding the public eye. As it is, its success will be a work of time. We give a cordial greeting to Leaves of Grass, which we look upon as the most considerable poem that has yet appeared in our country.</p>",
	"date": "1860",
	"year": 1860,
	"creator": "unknown",
	"publication": "Leaves of Grass Imprints: American and European Criticisms on 'Leaves of Grass'",
	"citation": "[Unknown]. \"Leaves of Grass.\" 1860. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 28 February 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["impress", "more than ordinary", "metrical rules", "considerable", "our country"]
}
