{
	"title": "Literary Nonsense",
	"body": "<p><strong>Literary Nonsense.</strong></p><p>The better class of literary men affect contempt for the variety of writing which is most in demand among the patrons of the prosperous weeklies and the paper-covered novels. Cobb has very little credit for corn, and the alliterative names of poetesses that so copiously illustrate our literature are believed to have achieved the noblest immortality they deserve, when conferred upon a fast trotting mare, or painted upon a stern-wheel steamer. It is the fashion, among certain of the elect, to look with contempt upon all the reading that really has a purpose in it—that feeds the life of the people directly, with food honestly adapted to their wants. Now it may be submitted that, to a man of culture, or to a man who has seen much of life, the florid style that so wins the popular eye is offensive. Yet that writing has its mission. It educates men to better reading. Less vivid coloring and less extravagant forms would fail to attract the insensitive eyes of the multitude. Once attracted and once fastened, they learn to detect the true among the false, and grow into likelier likings and juster judgments.</p><p>But the real nonsense of literature is not written for the people; it is written for men of culture by men of culture. The most insignificant stuff that ever was uttered has made its appearance in first class journals, and, by its position, claimed for itself consideration and admiration. 'Brahma' will be recalled as a poem that was issued in the first number of the Atlantic Monthly. It was stared at, talked about, travestied, paraphrased, parodied, admired, ridiculed, stuffed, and treated with the most flattering consideration. Why? Because it appeared in a first class magazine, and was said to have been written by a first class man. Was there anything in it? Did ever a man get one idea out of it? Had it a mission in the world of mind? Nothing of the kind. It was an imposition upon the good sense of the public. Every man who threw down the poem after his unsatisfactory perusal of it, with the thought that there was a profound idea in it that he could not comprehend, was cheated and injured by it. It is wrong to thrust such unmeaning twaddle before the eyes of a public, earnestly seeking for a true culture,—to impress that public with the thought that there is wisdom in it, and that they are fools if they fail to find it. There is no medium like a very respectable magazine with very respectable contributors for transmuting inconsequential nonsense into incomprehensible sense.</p><p>But we had nearly forgotten 'Brahma,' and were only reminded of it by the appearance in the last number of the Atlantic of a string of nonsense for which one Walt. Whitman is responsible before the fact of publication. This poem is called 'Bardic Symbols,' if poem that may be which has neither rhythm nor rhyme. Walt. Whitman stands on the shore of Ocean, and says:—</p><p>'Elemental drifts!<br>Oh, I wish I could impress others as you and the <br>waves have just been impressing me!'</p><p>In these two opening lines we are admitted at once into the music of the poem, the unsophisticated character of the writer, and his desires and intentions concerning the reader. This is his first effort at 'impressing others':—</p><p>'As I ebbed with an ebb of the ocean of life,<br>As I wended the shores I know,<br>As I walked where the sea-ripples wash you Pau-<br>manok,<br>Where they rustle up, hoarse and sibilant,<br>Where the fierce old mother endlessly cries for her <br>castaways,<br>I, musing, late in the autumn day, gazing off south-<br>ward,<br>Alone, held by the eternal self of me, that threatens<br> to get the better of me, and stifle me,<br>Was seized by the spirit that trails in the lines under-<br>foot,<br>In the ruin, the sediment, that stands for all the wa-<br>ter and all the land of the globe.'</p><p>What a tremendous fix the author must have been in at the fearful moment when, held by that eternal self of him, which threatened to be too much for him, and floor him utterly, he was seized by the spirit that trails in the lines underfoot! Poor fellow! No wonder that he subsequently exclaims:—</p><p>'Oh, baffled, lost,<br>Bent to the very earth, here preceding what follows,<br>Terrified with myself that I have dared to open my <br>mouth,<br>Aware now, that, amid all the blab whose echoes re-<br>coil upon me, I have not once had the least idea <br>who or what I am,<br>But that before all my insolent poems the real me <br>stands still untouched, untold, altogether unreached,<br>Withdrawn far, mocking me with mock-congratula-<br>tory signs and bows,<br>With peals of distant ironical laughter at every word <br>I have written or shall write,<br>Striking me with insults, till I fall helpless upon the <br>sand!'</p><p>The stanza that follows this exhibition of the most extraordinary and unjustifiable conduct on the part of the 'real me' is full of pathos, and quite as full of truth:—</p><p>'Oh, I think I have not understood anything,—not a <br>single object,—and that no man ever can!'</p><p>Reader, the Atlantic Monthly, the best of American magazines, publishes two pages and a half of this stuff, and for what? For its literary merit?—it is a chaos of unmeaning words and a wilderness of bad grammar. For its thought? There is not a well-defined thought in it. For any hint of 'bardic symbols?' There is not a new one in it. The whole performance is execrable—a mass of half-crazy, half-idiotic nonsense, and, considered as a literary production, is a disgrace to the journal which gave it birth. If this production had appeared, word for word, in some modest country paper, it would had been seized upon at once by the press as a theme for immeasurable fun, like Mr. Tenney's immortal Fourth of July Oration. Yet, because some philosopher of the accepted stamp has indorsed the writer of this, and it has appeared in a magazine presided over by an excellent mind, it becomes respectable, and is blindly supposed to have excellencies, could they only be detected and measured.</p><p>There is something in the slang phrase 'good horse sense' which we like. It is a kind of sense which discards this whole class of productions—the mystical, the affectedly homely, the dreamily rhapsodical, the enigmatical—as things of no value, when, by the circumstances which accompany them, they fail to be things of mischief. They belong to the realm of nothings, and every healthy man and woman who has to do with things will despise them, and wonder how Maga can tolerate them for a moment.</p>",
	"date": "March 24 1860",
	"year": 1860,
	"creator": "unknown",
	"publication": "Springfield Daily Republican",
	"citation": "[Unknown]. \"Literary Nonsense.\" 24 March 1860. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": [""]
}
{
	"title": "'Bardic Symbols'",
	"body": "<p><strong>'Bardic Symbols.'</strong></p><p>Walt Whitman has a poem of this title in the April Atlantic.</p><p>Swift denunciation comes always from either ignorance or prejudice, or passion—no less in literature than in any other living affair; and it carries no force with it except to the ignorant, the passionate, and the prejudiced.</p><p>It is a pity that criticism should ever forget this; but criticism does; and the newspaper critic particularly seems to think that so he makes a great wind in his angry scoop, he carries conviction iwith him, and strikes dead the poet whose heart he cannot understand, and cannot find.</p><p>Walt Whitman has higher claims upon our consideration than mere magazine contributorship. He is the author of a book of poetry called 'Leaves of Grass,' which, whatever else you may think, is wonderful. Ralph Waldo Emerson pronounced it the representative book of the poetry of our age. It drew the attention of critics, but found no favor with the public, for the people suspect and dislike those who nullify venerable laws, and trample upon old forms and usages. Since the publication of his book, Walt Whitman has driven hack in New York, and employed the hours of his literary retiracy in hard work. Some months ago he suddenly flashed upon us in the New York Saturday Press, and created eager dissension among the 'crickets.' Now he is in the Atlantic, with a poem more lawless, measureless, rhymeless and inscrutable than ever.</p><p>No one, even after the fourth or fifth reading, can pretend to say what the 'Bardic Symbols' symbolize. The poet walks by the sea, and addressing the drift, the foam, the billows and the wind, attempts to force from them, by his frantic outcry, the the [sic] true solution of the mystery of Existence, always most heavily and darkly felt in the august ocean presence. All is confusion, waste and sound. It is in vain that you attempt to gather the poet's full meaning from what he says or what he hints. You can only take refuge in occasional passages like this, in which he wildly laments the feebleness and inefficiency of that art which above all others seeks to make the soul visible and audible:</p><p>O, baffled, lost,<br>Bent to the very earth, here preceding what follows,<br>Terrified with myself that I have dared to open my mouth,<br>Aware now, that amid all the blab, whose echoes recoil <br>upon me, I have not once had the least idea who or <br>what I am,<br><em>But that before all my insolent poems the real one still stands <br>untouched, untold, altogether unreached, </em><br>Withdrawn far, mocking me with mock-congratulatory <br>signs and bows,<br>With peals of distant ironical laughter at every word I <br>have written or shall write,<br>Striking me with insults till I fall helpless upon the sand.</p><p>If indeed, we were compelled to guess the meaning of the poem, we should say it all lay in the compass of these lines of Tennyson—the saddest and profoundest that ever were written:</p><p>Break, break, break,<br>On thy cold gray stones, O sea!<br>And I would that my tongue could utter<br>The thoughts that arise in me!</p><p>An aspiration of mute words without relevancy, without absolute signification, and full of 'divine despair.'</p><p>We think it has been an error in Whitman to discard forms and laws, for without them the poet diffuses. He may hurry forward with impulses, but he is spent before he reaches the reader's heart through his bewildered understanding. Steam subject, is a mighty force; steam free, is an impalpable vapor, only capable of delicate hues and beauty with the sun upon it.</p><p>But O, poet! there is not a sun in every sky.</p>",
	"date": "March 28 1860",
	"year": 1860,
	"creator": "William Dean Howells",
	"publication": "The Daily Ohio State Journal",
	"citation": "Howells, William Dean [unsigned in original]. \"'Bardic Symbols'.\" 28 March 1860. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "Ohio",
	"keywords": [""]
}
