{
	"title": "Leaves of Grass. Democratic Vistas. The Passage to India",
	"body": "<p>Leaves of Grass. Democratic Vistas. The Passage to India.</p><p>These books have just been reprinted, and are now once more accessible to the admirers of Mr. Walt Whitman and his poetry. The poet and his works are so far identical, that it is almost impossible to discuss the latter without a full knowledge of the former, and this we do not happen to possess. We cannot recommend Mr. Walt Whitman to the general reader—indeed, his books are only fit for those who make researches in literature not suited to family reading. His 'unconventionality,' as a critic well said two or three years ago, 'is nothing more than the unconventionality of the man who considers clothes conventional, and goes about without them.' The volumes will, however, be looked after by hunters of curiosities in the book world.</p>",
	"date": "November 11 1870",
	"year": 1870,
	"creator": "unknown",
	"publication": "The New York Times",
	"citation": "[Unknown]. \"Leaves of Grass. Democratic Vistas. The Passage to India.\" 11 November 1870. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 19 July 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["unconventionality", "curiosities"]
}
{
	"title": "The Poetry of Democracy: Walt Whitman",
	"body": "<p>THE POETRY OF DEMOCRACY : WALT WHITMAN.</p><p>1. Leaves of Grass Washington, D.C. 1871.</p><p>2. Passage to India Washington, D.C. 1871.</p><p>3. Democratic Vistas Washington, D.C. 1871.</p><p>THAT school of criticism which has attempted in recent years to connect the history of literature and art with the larger history of society and the general movement of civilizations, creeds, forms of national life and feeling, and which may be called emphatically the critical school of the present century, or the naturalist as contradistinguished from the dogmatic school, has not yet essayed the application of its method and principles to the literature and art of America. For a moment one wonderingly inquires after the cause of this seeming neglect. The New World, with its new presentations to the senses, its new ideas and passions, its new social tendencies and habits, must surely, one thinks, have given birth to literary and artistic forms corresponding to itself in strange novelty, unlike in a remarkable degree those sprung from our Old-world, and old-world hearts. A moral soil and a moral climate so different from those of Europe must surely have produced a fauna and flora other than the European, a fauna and flora which the writers of literary natural history cannot but be curious to classify, and the peculiarities of which they must endeavour to account for by the special conditions of existence and of the development of species in the new country. It is as much to be expected that poems and pictures requiring new names should be found there as that new living things of any other kind, the hickory and the hemlock, the mocking bird and the katydid, should be found. So one reasons for a moment, and wonders. The fact is, that while the physical conditions, fostering certain forms of life, and repressing others, operated without let or hindrance, and disclosed themselves in their proper results with the simplicity and sureness of nature, the permanent moral powers were met by others of transitory or local, but, for the time, superior authority, which put a hedge around the literature and art of America, enclosing a little paradise of European culture, refinement, and aristocratic delicatesse from the howling wilderness of Yankee democracy, and insulating it from the vital touch and breath of the land, the winds of free, untrodden places, the splendour and vastness of rivers and seas, the strength and tumult of the people. Until of late indigenous growths of the New World showed in American literature like exotics, shy or insolent. We were aware of this, and expected in an American poet some one who would sing for us gently, in a minor key, the pleasant airs we knew. Longfellow's was a sweet and characteristic note, but, except in a heightened enjoyment of the antique—a ruined Rhine castle, a goblet from which dead knights had drunk, a suit of armour, or anything frankly medieval—except in this, Longfellow is one of ourselves—an European. 'Evangeline' is an European idyl of American life, Hermann and Dorothea having emigrated to Acadie. 'Hiawatha' might have been dreamed in Kensington by a London man of letters who possessed a graceful idealizing turn of imagination, and who had studied with clear-minded and gracious sympathy the better side of Indian character and manners. Longfellow could amiably quiz, from a point of view of superior and contented refinement, his countrymen who went about blatant and blustering for a national art and literature which should correspond with the large proportions and freedom of the Republic. 'We want,' cries Mr. Hathaway in 'Kavanagh', 'a national drama, in which scope enough shall be given to our gigantic ideas, and to the unparalleled activity and progress of our people…. We want a national literature, altogether shaggy and unshorn, that shall shake the earth, like a herd of buffaloes, thundering over the prairies!' And Mr. Churchill explains that what is best in literature is not national but universal, and is the fruit of refinement and culture. Longfellow's fellow-countryman, Irving, might have walked arm-in- arm with Addison, and Addison would have run no risk of being discomposed by a trans-Atlantic twang in his companion's accent. Irving, if he betrays his origin at all, betrays it somewhat in the same way as Longfellow, by his tender, satisfied repose in the venerable, chiefly the venerable in English society and manners, by his quiet delight in the implicit tradition of English civility, the scarcely-felt yet everywhere influential presence of a beautiful and grave Past, and the company of unseen beneficent associations. In Bryant, Europe is more in the background; prairie and immemorial forest occupy the broad spaces of his canvas, but he feels pleasure in these mainly because he is not native to their influences. The mountains are not his sponsors; there are not the unconsciousnesses between him and them which indicate kinship, nor the silences which prove entire communion. Moreover, the life of American men and women is almost absolutely unrepresented in the poetry of Bryant. The idealized red man is made use of as picturesque, an interesting and romantic person; but the Yankee is prosaic as his ledger. The American people had evidently not become an object of imaginative interest to itself in the mind of Bryant.</p><p>That the historical school of criticism should not have occupied itself with American literature is then hardly to be wondered at. A chapter upon that literature until recently must have been not a criticism but a prophecy. It was this very fact, the absence of a national literature, which the historical school was called on to explain. And to explain it evident and sufficient causes were producible, and were produced. The strictly Puritan origin of the Americans, the effort imposed upon them of subduing the physical forces of the country, and of yoking them to the service of man, the occupation of the entire community with an absorbing industry, the proximity of Europe, which made it possible for America to neglect the pursuit of the sciences, literature, and the fine arts without relapsing into barbarism—these causes were enumerated by De Tocqueville as having concurred to fix the minds of the Americans upon purely practical objects. 'I consider the people of the United States as that portion of the English people which is commissioned to explore the wilds of the New World; whilst the rest of the nation enjoying more leisure, and less harassed by the drudgery of life, may devote its energies to thought, and enlarge in all directions the empire of the mind.' Besides which, before a nation can become poetical to itself, consciously or unconsciously, it must possess a distinctive character, and the growth of national as of individual character is a process of long duration in every case, of longer duration than ordinary when a larger than ordinary variety of the elements of character wait to be assimilated and brought into harmony.</p><p>In Emerson a genuine product of the soil was perhaps for the first time apparent to us. We tasted in him the flavour of strange sap, and knew the ripening of another sun and other winds. He spoke of what is old and universal, but he spoke in the fashion of a modern man, and of his own nation. His Greek head pivoted restlessly on true Yankee shoulders, and when he talked Plato he did so in a dialectical variety of Attic peculiar to Boston. Lowell, at times altogether feudal and European, has also at times a trans-Atlantic air, in the earnest but somewhat vague spiritualism of his earlier poems, his enthusiasm about certain dear and dim general ideas, and more happily in a conception of the democratic type of manhood which appears in some of the poems of later years, especially in that very noble 'Ode recited at the Harvard Commemoration, July 21, 1865.' But taken as a whole, the works of Lowell do not mirror the life, the thoughts, and passions of the nation. They are works, as it were, of an English poet who has become a naturalized citizen of the United States, who admires the institutions, and has faith in the ideas of America, but who cannot throw off his allegiance to the old country, and its authorities.</p><p>At last steps forward a man unlike any of his predecessors, and announces himself, and is announced with a flourish of critical trumpets, as Bard of America, and Bard of democracy. What cannot be questioned after an hour's acquaintance with Walt Whitman and his Leaves of Grass is that in him we meet a man not shaped out of old-world clay, not cast in any old-world mould, and hard to name by any old-world name. In his self-assertion there is a manner of powerful nonchalantness which is not assumed; he does not peep timidly from behind his works to glean our suffrages, but seems to say, 'Take me or leave me, here I am a solid and not an inconsiderable fact of the universe.' He disturbs our classifications. He attracts us; he repels us; he excites our curiosity, wonder, admiration, love; or, our extreme repugnance. He does anything except leave us indifferent. However we feel towards him we cannot despise him. He is 'a summons and a challenge.' He must be understood and so accepted, or must be got rid of. Passed by he cannot be. To English readers Whitman is already known through Mr. Conway's personal reminiscences, published in the 'Fortnightly Review', through the judicious criticism of Mr. Rossetti prefixed to his volume of selections, and through other reviews, favourable and unfavourable. His critics have, for the most part, confined their attention to the personality of the man; they have studied him, for the most part, as a phenomenon isolated from the surrounding society, the environment, the milieu, which has made such a phenomenon possible. In a general way it has been said that Whitman is the representative in art of American democracy, but the meaning of this has not been investigated in detail. It is purposed here to consider some of the characteristics of democratic art, and to inquire in what manner they manifest themselves in Whitman's work.</p><p>A word of explanation is necessary. The representative man of a nation is not always the nation's favourite. Hebrew spiritualism, the deepest instincts, the highest reaches of the moral attainment of the Jewish race, appear in the cryings and communings of its prophets; yet the prophets sometimes cried in the wilderness, and the people went after strange gods. American democracy is as yet but half-formed. The framework of its institutions exists, but the will, the conscience, the mature desires of the democratic society are still in process of formation. If Whitman's writings are spoken of as the poetry of American democracy, it is not implied that his are the volumes most inquired after in the libraries of New York or Boston. What one means is that these are the poems which naturally arise when a man of imaginative genius stands face to face with a great democratic world, as yet but half-fashioned, such as society is in the United States of the present day. Successive editions of his works prove that Whitman has many readers. But whether he had them now, or waited for them in years to come, it would remain true that he is the first representative democrat in art of the American Continent. At the same time he is before all else a living man, and must not be compelled to appear as mere official representative of anything. He will not be comprehended in a formula. No view of him can image the substance, the life and movement of his manhood, which contracts and dilates, and is all over sensitive and vital. Such views are, however, valuable in the study of literature, as hypotheses are in the natural sciences, at least for the collocation of facts. They have a tendency to render criticism rigid and doctrinaire; the critic must therefore ever be ready to escape from his own theory of a man, and come in contact with the man himself. Every one doubtless moves in some regular orbit, and all aberrations are only apparent, but what the precise orbit is we must be slow to pronounce. Meanwhile we may legitimately conjecture, as Kepler conjectured, if only we remain ready as Kepler was to vary our conjectures as the exigencies of the observed phenomena require.</p><p>A glance at the art of an aristocratic period will inform us in the way of contrast of much that we may expect to find under a democracy. And before all else we are impressed by the great regard which the artists of an aristocratic period pay to form. The dignity of letters maintains itself, like the dignity of the court, by a regulated propriety of manners. Ideas and feelings cannot be received unless they wear the courtly costume. Precise canons applicable to the drama, the ode, the epic, to painting, sculpture, architecture, music, are agreed upon, and are strictly enforced. They acquire traditional authority, the precedents of a great period of art (such, for example, as that of Louis XIV.) being final and absolute with succeeding generations. 'Style is deemed of almost as much importance as thought….The tone of mind is always dignified, seldom very animated, and writers care more to perfect what they produce than to multiply their productions.' The peril to which an aristocratic literature is hereby exposed is of a singular kind; matter or substance may cease to exist, while an empty and elaborately studied form, a variegated surface with nothing below it, may remain. This condition of things was actually realized at different times in the literatures of Italy, of Spain, of France, and of England, when such a variegated surface of literature served for disport and display of the wits of courtiers, of ingenious authors, of noble and gentle persons male and female, and when reflection and imagination had ceased to have any relation with letters.</p><p>Again, the literature of an aristocracy is distinguished by its striving after selectness, by its exclusive spirit, and the number of things it proscribes. This is especially the case with the courtly art which has a great monarchy for its centre of inspiration. There is an ever-present terror of vulgarity. Certain words are ineligible in poetry; they are mean or undignified, and the things denoted by them must be described in an elegant periphrasis. Directness and vividness are sacrificed to propriety. The acquired associations of words are felt to be as important, and claim as much attention as their immediate significance, their spiritual power and personal character. In language as in life there is, so to speak, an aristocracy and a commonalty; words with a heritage of dignity, words which have been ennobled, and a rabble of words which are excluded from positions of honour and of trust. But this striving after selectness in forms of speech is the least important manifestation of the exclusive spirit of aristocratic art. Far the greater number of men and women, classes of society, conditions of life, modes of thought and feeling, are not even conceived as in any way susceptible of representation in art which aspires to be grave and beautiful. The common people do not show themselves en masse except as they may follow in a patient herd, or oppose in impotent and insolent revolt the leadership of their lords. Individually they are never objects of equal interest with persons of elevated worldly station. Even Shakespeare could hardly find in humble life other virtues than a humorous honesty and an affectionate fidelity. Robin Hood, the popular hero, could not be quite heroic were he not of noble extraction, and reputed Earl of Huntingdon. In the decline of an aristocratic period, dramatic studies of individual character and the life of the peasant or artisan may be made from a superior point of view. The literature of benevolence and piety stooping down to view the sad bodies and souls of men tends in this direction. And there are poems and novels, and paintings and sculptures, which flatter the feeling of mild benevolence. Pictures like those of Faed, in which some aged cottager, some strong delver of the earth, or searcher of the sea, some hardworked father of children, says appealingly, 'By virtue of this love I exhibit towards my offspring, by virtue of the correct sense I have of the condescension of my betters, by virtue of this bit of pathos—indubitably human—in my eye, confess now am I not a man and a brother?'—pictures like these are produced, and may be purchased by amiable persons of the upper classes who would honour the admirable qualities which exist in humble life. But when the aristocratic period is in its strength, and especially in courtly art and literature, these condescending studies, not without a certain affection and sincerity in them, are unknown. It is as if the world were made up of none but the gently born and bred. At most rustic life is glanced at for the sake of the suggestions of pretty waywardness it may supply to the fancy of great people tired of greatness. To play at pastoral may be for a while the fashion, if the shepherds and shepherdesses are permitted to choose graceful classical names, if the crooks are dainty, and the duties of the penfold not severe, if Phillis may set off a neat ankle with the latest shoe, and Corydon may complain of the cruel fair in the bitterness of roundel or sonnet. The middle classes, however, the bourgeoisie, figure considerably in one department of poetry—in the comic drama. Moliere indeed, living under a stricter rule of courtliness, suffered disgrace in consequence of the introduction of so low-bred a person as the excellent M. Jourdain. But to the noble mind of our own Caroline period how rich a material of humour, inexhaustibly diverting, if somewhat monotonous in theme, was afforded by the relations of the high-born and the moneyed classes. The bourgeois aping the courtier, the lord making a fool of the merchant, while he makes love to the merchant's wife and daughter—what unextinguishable laughter have variations upon these elementary themes compelled from the occupants of the boxes in our Restoration theatres! There is an innocence quite touching in their openness to impressions from the same comic effects repeated again and again. Harlequin still at the close of the pantomime belabouring Pantaloon is not more sure of his success with the wide-eyed on-lookers in the front row than was the gallant engaged in seducing the draper's or hosier's pretty wife with gold supplied by her husband, in the playhouses favoured by our mirthful monarch and his companions.</p><p>All that is noblest in an aristocratic age embodies itself not in its comedy, but its serious art, and in the persons of heroic men and women. Very high and admirable types of character are realized in the creation of epic and dramatic poetry. All the virtues which a position of hereditary greatness, dignity, and peril calls forth—energy of character, vigour of will, disregard of life, of limb, and of property in comparison with honour, the virtues of generosity, loyalty, courtesy, magnificence—these are glorified and illustrated in man; and in woman all the virtues of dependence, all the graces insensibly acquired upon the surface of an externally beautiful world, and at times the rarer qualities called forth by occasional exigencies of her position, which demand virtues of the masculine kind. It is characteristic and right that our chief chivalric epic, the Faerie Queene, should set before itself as the general end of all the book 'to fashion a gentleman or noble person in virtuous and gentle discipline.' The feudal world with Artegall and Calidore, with Britomart and Una, was not wanting in lofty conceptions of human character, male and female.</p><p>Other characteristics of the art of an aristocratic period may be briefly noted. It is not deeply interested in the future, it gazes forward with no eyes of desire. Why should it? when nothing seems better than that things should remain as they are, or at most that things should be ameliorated, not that a new world should be created. The aristocratic society exists by inheritance, and it hopes from to-morrow chiefly a conserving of the good gifts handed down by yesterday and to-day. Its feeling of the continuity of history is in danger of becoming formal and materialistic; it does not always perceive that the abandonment of old things and the acceptance of new may be a necessary piece of continuity in government, in social life, in art, in religion. At the present the artist of the period of aristocracy looks not very often, and then askance upon certain approved parts of the Present. But he loves to celebrate the glories of the Past. He displays a preference accordingly for antique subjects, chosen out of the history of his own land, or the histories of deceased nations. Shelley with his eyes fixed upon the golden age to come may stand as representative of the democratic tendencies in art; Scott, celebrat-ing the glories of feudalism, its heroism and its refinements, will remain our great aristocratic artist of the period subsequent to the first French Revolution. The relation of the art to the religion of an age of aristocracy is peculiarly simple. The religious dogma which constitutes the foundation and formative principle of the existing society must have been fully established, and of supreme power, before the aristocratic form of social and political life can have acquired vigour and stability; the intellectual and moral habits favoured by the aristocratic polity—loyalty, obedience, veneration for authority, pride in the past, a willingness to accept things as they come to us from our fathers, a distrust of new things, all favour a permanence of belief. The art, therefore, will upon the whole (peculiar circumstances may of course produce remarkable exceptions) be little disturbed by the critical or sceptical spirit, and, untroubled by doubts, that art will either concern itself not at all with religion, or, accepting the religious dogma without dispute, will render it into artistic form in sublime allegory and symbol, and as it is found embodied in the venerable history of the Church. We may finally note from De Tocqueville the shrinking in an aristocratic society from whatever, even in pleasure, is too startling, violent, or acute, and the especial approval of choice gratifications, of refined and delicate enjoyments.</p><p>Now in all these particulars the art of a democratic age exhibits characteristics precisely opposite to those of the art of an aristocracy. Form and style modelled on traditional examples are little valued. No canons of composition are agreed upon or observed without formal agreement. No critical dictator enacts laws which are accepted without dispute, and acquire additional authority during many years. Each new generation, with its new heave of life, its multitudinous energies, ideas, passions, is a law to itself. Except public opinion, there is no authority on earth above the authority of a man's own soul, and public opinion being strongly in favour of individualism, a writer is tempted to depreciate unduly the worth of order, propriety, regularity of the academic kind; he is encouraged to make new literary experiments as others make new experiments in religion; he is permitted to be true to his own instincts, whether they are beautiful instincts or the reverse. The appeal which a work of art makes is to the nation, not to a class, and diversities of style are consequently admissible. Every style can be tolerated except the vapid, everything can be accepted but that which fails to stimulate the intellect or the passions.</p><p>Turning to Whitman, we perceive at once that his work corresponds with this state of things. If he had written in England in the period of Queen Anne, if he had written in France in the period of the grand monarque, he must have either acknowledged the supremacy of authority in literature and submitted to it, or on the other hand revolted against it. As it is, he is remote from authority, and neither submits nor revolts. Whether we call what he has written verse or prose, we have no hesitation in saying that it is no copy, that it is something uncontrolled by any model or canon, something which takes whatever shape it possesses directly from the soul of its maker. With the Bible, Homer, and Shakespeare familiar to him, Whitman writes in the presence of great models, and some influences from each have doubtless entered into his nature; but that they should possess authority over him any more than that he should possess authority over them, does not occur to him as possible. The relation of democracy to the Past comes out very notably here. Entirely assured of its own right to the Present, it is prepared to acknowledge fully the right of past generations to the Past. It is not hostile to that Past, rather claims kinship with it, but also claims equality, as a full-grown son with a father:—</p><p>'I conn'd old times;<br>I sat studying at the feet of the great masters:<br>Now, if eligible, O that the great masters <br>might return and study me!<br>In the name of These States, shall I scorn the <br>antique?<br>Why These are the children of the antique, to <br>justify it.</p><p>Dead poets, philosophs, priests,<br>Martyrs, artists, inventors, governments long <br>since,<br>Language-shapers on other shores,<br>Nations once powerful, now reduced, with- drawn or desolate,<br>I dare not proceed till I respectfully credit <br>what you have left, wafted hither:<br>I have perused it, own it is admirable (moving <br>awhile among it);<br>Think nothing can ever be greater,—nothing <br>can ever deserve more than it deserves;<br>Regarding it all intently a long while,—then <br>dismissing it,<br>I stand in my place, with my own day, here.'</p><p>It is the same thought which finds expression in the following enumeration of the benefactors of the soul of man in Whitman's prose essay Democratic Vistas; after which enumeration, they are dismissed, and a summons is sent forth for the appearance of their modern successors:—</p><p>'For us along the great highways of time, those monuments stand—those forms of majesty and beauty. For us those beacons burn through all the nights. Unknown Egyptians, graving hieroglyphs; Hindus with hymn and apothegm and endless epic; Hebrew prophet, with spirituality, as in flashes of lightning, conscience, like red-hot iron, plaintive songs and screams of vengeance for tyrannies and enslavement; Christ, with bent head, brooding love and peace, like a dove; Greek, creating eternal shapes of physical and esthetic proportion; Roman, lord of satire, the sword, and the codex;—of the figures some far-off and veiled, others nearer and visible; Dante, stalking with lean form, nothing but fibre, not a grain of superfluous flesh; Angelo, and the great painters, architects, musicians; rich Shakespeare, luxuriant as the sun, artist and singer of Feudalism in its sunset, with all the gorgeous colours, owner thereof, and using them at will; and so to such as German Kant and Hegel, where they, though near us, leaping over the ages, sit again impassive, imperturbable, like the Egyptian gods. Of these, and the like of these, is it too much, indeed, to return to our favourite figure, and view them as orbs and systems of orbs, moving in free paths in the spaces of that other heaven, the kosmic intellect, the Soul?</p><p>'Ye powerful and resplendent ones! ye were in your atmospheres, grown not for America, but rather for her foes, the Feudal and the old—while our genius is Democratic and modern. Yet could ye, indeed, but breathe your breath of life into our New World's nostrils—not to enslave us, as now, but for our needs, to breed a spirit like your own—perhaps (dare we to say it?) to dominate, even destroy, what you yourselves have left! On your plane, and no less, but even higher and wider, will I mete and measure for our wants to-day and here. I demand races of orbic bards, with unconditional, uncompromising sway. Come forth, sweet democratic despots of the west!'</p><p>As in all else, so with regard to the form of what he writes, Walt Whitman can find no authority superior to himself, or rather to the rights of the subject which engages him. There is, as Mr. Rossetti has observed, 'a very powerful and majestic rhythmical sense,' throughout his writings, prose and verse (if we consent to apply the term verse to any of them), and this rhythmical sense, as with every great poet, is original and inborn. His works, it may be, exhibit no perfect crystal of artistic form, but each is a menstruum saturated with form in solution. He fears to lose the instinctive in any process of elaboration, the vital in anything which looks like mechanism. He does not write with a full consciousness of the processes of creation, nor does any true poet. Certain combinations of sound are preconceived, and his imagination excited by them works towards them by a kind of reflex action, automatically. His ars poetica is embodied in the precept that the poet should hold himself passive in presence of the material universe, in presence of society, in presence of his own soul, and become the blind but yet unerringly guided force through which these seek artistic expression. No afterthought, no intrusion of reasoning, no calculating of effects, no stepping back to view his work is tolerated. The artist must create his art with as little hesitation, as little questioning of processes, and as much sureness of result as the beaver builds his house. Very nobly Whitman has spoken on this subject, and let those who, because they do not know him, suppose him insensible to any attractions in art except those of the extravagant, the incoherent, and the lawless, read what follows from the preface to 'Leaves of Grass':—</p><p><em>'The art of art, the glory of expression, and the sunshine of the light of letters is simplicity. Nothing is better than simplicity—nothing can make up for excess, or for the lack of definiteness. To carry on the heave of impulse, and pierce intellectual depths, and give all subjects their articulations, are powers neither common nor very uncommon. But to speak in literature with the perfect rectitude and insouciance of the movements of animals, and the unimpeachableness of the sentiment of trees in the woods, and grass by the roadside, is the flawless triumph of art. If you have looked on him who has achieved it, you have looked on one of the masters of the artists of all nations and times. You shall not contemplate the flight of the grey-gull over the bay, or the mettlesome action of the blood-horse, or the tall leaning of sunflowers on their stalk, or the appearance of the sun journeying through heaven, or the appearance of the moon afterward, with any more satisfaction than you shall contemplate him. The greatest poet has less a marked style, and is more the channel of thoughts and things without increase or diminution, and is the free channel of himself. He swears to his art…. What I tell I tell for precisely what it is. Let who may exalt, or startle, or fascinate, or soothe, I will have purposes as health, or heat, or snow has, and be as regardless of observation.'</em></p><p>Seeing much of deep truth in this, it must be added that, when the poet broods over his half-formed creation, and fashions it with divine ingenuity, and gives it shapeliness and completion of detail, and the lustre of finished workmanship, he does not forsake his instincts, but is obedient to them; he does not remove from nature into a laboratory of art, but is the close companion of nature. The vital spontaneous movement of the faculties, far from ceasing, still goes on like 'the flight of the grey-gull over the bay,' while the poet seeks after order, proportion, comeliness, melody—in a word beauty; or rather, as Whitman himself is fond of saying, does not seek but is sought—the perfect form preconceived but unattained, drawing the artist toward itself with an invincible attraction. An artist who does not yield to the desire for perfect order and beauty of form, instead of coming closer to nature is really forsaking nature, and doing violence to a genuine artistic instinct. Walt Whitman, however, knows this in all probability well enough, and does not need to be taught the mysteries of his craft. We will not say that his poems, as regards their form, do not, after all, come right, or that for the matter which he handles his manner of treatment may not be the best possible. One feels, as it has been well said, that although no counting of syllables will reveal the mechanism of the music, the music is there, and that 'one would not for something change ears with those who cannot hear it.' Whitman himself anticipates a new theory of literary composition for imaginative works, and especially for highest poetry, and desires the recognition of new forces in language, and the creation of a new manner of speech which cares less for what it actually realizes in definite form than 'for impetus and effects, and for what it plants and invigorates to grow.' Nevertheless, when we read not the lyrical portions of Whitman's poetry, but what may be called his poetical statements of thoughts and things, a suspicion arises that if the form be suitable here to the matter, it must be because the matter belongs rather to the chaos than the kosmos of the new-created world of art.</p><p>The principle of equality upon which the democratic form of society is founded, obviously opposes itself to the exclusive spirit of the aristocratical polity. The essential thing which gives one the freedom of the world is not to be born a man of this or that rank, or class, or caste, but simply to be born a man. The literature of an aristocratic period is distinguished by its aim at selectness, and the number of things it proscribes; we should expect the literature of a democracy to be remarkable for its comprehensiveness, its acceptance of the persons of all men, its multiform sympathies. The difference between the President and the Broadway mason or hodman is inconsiderable—an accident of office; what is common to both is the inexpressibly important thing, their inalienable humanity. Rich and poor, high and low, powerful and feeble, healthy and diseased, deformed and beautiful, old and young, man and woman, have this in common, and by possession of this are in the one essential thing equal, and brethren one of another. Even between the virtuous man and the vicious the difference is less than the agreement; they differ by a quality, but agree by the substance of their manhood. The man in all men, however it may be obscured by cruel shocks and wrenches of life which distort, by long unnatural uses which deform, by ignorance, by the well-meaning stupidity of others, or by one's own stupidity, by foul living, or by clean, hard, worldly living, is surely somewhere discoverable. How can any human creature be rejected, any scorned, any mocked? Such satire and such comedy as appear in aristocratic society are discouraged by the genius of democracy. The spirit of exclusiveness will, it is true, never fail to find material for its support, and baser prizes may replace the calm, conservative, but unaggressive pride of hereditary dignity. Nevertheless it remains no less true that the spectacle of a great democracy present to the imagination, and the temper of the democracy accepted by the understanding heart, favour only such prides as are founded on nature—that is, on the possession, acquired or inherited, of personal qualities, personal powers, and virtues, and attainments.</p><p>If this be a true account of some characteristics of the art which rises when a man of imaginative genius stands face to face with a great democracy, Walt Whitman in these particulars is what he claims to be, a representative democrat in art. No human being is rejected by him, no one slighted, nor would he judge any, except as 'the light falling around a helpless thing' judges. No one in his poems comes appealing 'Am I not interesting, am I not deserving, am I not a man and a brother?' We have had, he thinks, 'ducking and deprecating about enough.' The poet studies no one from a superior point of view. He delights in men, and neither approaches deferentially those who are above him, nor condescendingly gazes upon those who are beneath. He is the comrade of every man, high and low. His admiration of a strong, healthy, and beautiful body, or a strong, healthy, and beautiful soul, is great when he sees it in a statesman or a savant; it is precisely as great when he sees it in the ploughman or the smith. Every variety of race and nation, every condition in society, every degree of culture, every season of human life, is accepted by Whitman as admirable and best, each in its own place. Working men of every name—all who engage in fieldwork, all who toil upon the sea, the city artisan, the woodsman and the trapper, fill him with pleasure by their presence; and that they are interesting to him not in a general way of theory or doctrine (a piece of the abstract democratic creed), but in the way of close, vital human sympathy appears from the power he possesses of bringing before us with strange precision, vividness, and nearness in a few decisive strokes the essential characteristics of their respective modes of living. If the strong, full-grown working man wants a lover and comrade, he will think Walt Whitman especially made for him. If the young man wants one, he will think him especially the poet of young men. Yet a rarer and finer spell than that of the lusty vitality of youth, or the trained activity of manhood, is exercised over the poet by the beautiful repose or unsubdued energy of old age. He is 'the caresser of life, wherever moving.' He does not search antiquity for heroic men and beautiful women; his own abundant vitality makes all the life which surrounds him a source of completest joy; 'what is commonest, cheapest, nearest, easiest, is Me….not asking the sky to come down to my good-will; scattering it freely for ever.' Let a few passages illustrate Whitman's joyous sympathy with men:—</p><p>'I have perceiv'd that to be with those I like <br>is enough,<br>To stop in company with the rest at evening <br>is enough,<br>To be surrounded by beautiful, curious, breath-<br>ing, laughing flesh is enough,<br>To pass among them, or touch any one, or rest <br>my arm ever so lightly round his or her <br>neck for a moment—what is this, then?<br>I do not ask any more delight. I swim in it, <br>as in a sea.'</p><p>———</p><p>'The big doors of the country barn stand open <br>and ready;<br>The dried grass of the harvest-time loads the <br>slow-drawn wagon;<br>The clear light plays on the brown grey and <br>green intertinged;<br>The armfuls are pack'd to the sagging mow.<br>I am there, I help, I came stretch'd atop of the <br>load;<br>I felt its soft jolts, one leg reclined on the<br> other;<br>I jump from the cross-beams, and seize the clo-<br>ver and timothy,<br>And roll head over heels, and tangle my hair<br> full of wisps.'</p><p>———</p><p>'The negro holds firmly the reins of his four <br>horses, the block swags underneath on its <br>tied-over chain;<br>The negro that drives the dray of the stone- <br>yard, steady and tall he stands, pois'd on <br>one leg on the string-piece;<br>His blue shirt exposes his ample neck and <br>breast, and loosens over his hip-band;<br>His glance is tall and commanding, he tosses <br>the slouch of his hat away from his fore- <br>head;<br>The sun falls on his crispy hair and moustache, <br>falls on the black of his polished and per-<br>fect limbs.<br>I behold the picturesque giant, and love him.'</p><p>The following loses much by being removed from its place at the end of the poem of 'Faces,' which it closes with calm melodious chords:—</p><p>'The old face of the mother of many children!<br>Whist! I am fully content.<br>Lull'd and late is the smoke of the First-day <br>morning,<br>It hangs low over the rows of trees by the fen-<br>ces,<br>It hangs thin by the sassafras, the wild-cherry,<br> and the cat-brier under them.<br>I saw the rich ladies in full dress at the soiree,<br>I heard what the singers were singing so long,<br>Heard who sprang in crimson youth from the <br>white froth and the water-blue.<br>Behold a woman!<br>She looks out from her quaker-cap—her face is <br>clearer and more beautiful than the sky.<br>She sits in an arm-chair, under the shaded <br>porch of the farmhouse,<br>The sun just shines on her old white head.<br>Her ample gown is of cream-hued linen;<br>Her grandsons raised the flax, and her grand-<br>daughters spun it with the distaff and the <br>wheel.<br>The melodious character of the earth,<br>The finish beyond which philosophy cannot go, <br>and does not wish to go,<br>The justified mother of men.'</p><p>But it is not those alone who are beautiful and healthy and good who claim the poet's love. To all 'the others are down on' Whitman's hand is outstretched to help, and through him come to us the voices—petitions or demands—of the diseased and despairing, of slaves, of prostitutes, of thieves, of deformed persons, of drunkards. Every man is a divine miracle to him, and he sees a redeemer, whom Christ will not be ashamed to acknowledge a comrade, in every one who performs an act of loving self-sacrifice:—</p><p>'Three scythes at harvest whizzing in a row, <br>from three lusty angels with shirts bagged <br>out at their waists;<br>The snag-tooth'd hostler with red hair redeem-<br>ing sins past and to come,<br>Selling all he possesses, travelling on foot to <br>fee lawyers for his brother, and sit by him <br>while he is tried for forgery.'</p><p>Is there no limit to the poet's acceptance of the persons of men? There is one test of his tolerance more severe than can be offered by the vicious or the deformed. Can he tolerate the man of science? Yes, though he were to find him peeping and botanizing upon his mother's grave. Science and democracy appear before Whitman as twin powers which bend over the modern world hand in hand, great and beneficent. Democracy seems to him that form of society which alone is scientifically justifiable; founded upon a recognition of the facts of nature, and a resolute denial of social fables, superstitions, and uninvestigated tradition. Moreover he looks to science for important elements which shall contribute to a new conception of nature and of man, and of their mutual relations, to be itself the ideal basis of a new poetry and art—'after the chemist, geologist, ethnologist, finally shall come the Poet worthy that name; the true Son of God shall come singing his songs.' Lastly, Whitman has a peculiar reason of his own for loving science; he is a mystic, and such a mystic as finds positive science not unacceptable. Whitman's mysticism is not of the Swedenborgian type. He beholds no visions of visible things in heaven or hell unseen to other men. He rather sees with extraordinary precision the realities of our earth, but he sees them, in his mystical mood, as symbols of the impalpable and spiritual. They are hieroglyphs most clear-cut, most brilliantly and definitely coloured to his eyes, but still expressive of something unseen. His own personality as far as he can give it expression or is conscious of it—that identity of himself, which is the hardest of all facts, and the only entrance to all facts, is yet no more than the image projected by another ego, the real Me, which stands 'untouched, untold, altogether unreached:'—</p><p>'Withdrawn far, mocking me with mock-con- <br>gratulatory signs and bows,<br>With peals of ironical laughter at every word <br>I have written,</p><p>∗∗∗∗∗∗</p><p>Now I perceive I have not understood anything <br>—not a single object; and that no man ever <br>can.<br>I perceive Nature, here in sight of the sea, is <br>taking advantage of me, to dart upon me, and <br>sting me,<br>Because I have dared to open my mouth to sing <br>at all.'</p><p>To such mysticism science cannot succeed in opposing itself: it can but provide the mystic with a new leaf of the sacred writing in which spiritual truths are recorded. Note the pregnant parenthesis in the following:</p><p>'Gentlemen! [men of science] to you the first <br>honours always.<br>Your facts are useful and real, and yet they are <br>not my dwelling;<br>(I but enter by them into an area of my dwell-<br>ing.)'</p><p>If Whitman seems suspicious of any class of men, disposed to be antagonistic to any, it is to those whose lives are spent among books, who are not in contact with external nature, and the stir and movement of human activity, but who receive things already prepared, or, as Whitman expresses it, 'distilled.' He knows that the distillations are delightful, and would intoxicate himself also, but he will not let them. Rather he chooses to 'lean and loafe at his ease, observing a spear of summer grass,' to drink the open air (that is, everything natural and unelaborated); he is 'enamoured of growing outdoors.' At the same time his most ardent aspiration is after a new literature, accordant with scientific conceptions, and the feelings which correspond with democracy. And to the literature of the old world and of feudalism he willingly does justice. 'American students may well derive from all former lands…. from witty and warlike France, and markedly, and in many ways, and at many different periods, from the enterprise and soul of the great Spanish race, bearing ourselves always courteous, always deferential, indebted beyond measure to the mother- world, to all its nations dead, as to all its nations living—the offspring, this America of ours, the daughter not by any means of the British Isles exclusively, but of the Continent, and of all continents.' True culture and learning Whitman venerates; but he suspects men of refinement and polite letters and dainty information, the will-o'-the-wisps of Goethe's 'Mährchen,' who 'lose themselves in countless masses of adjustments,' who end by becoming little better than 'supercilious infidels,' whose culture, as Carlyle long since observed, is of a 'sceptical-destructive' kind.</p><p>Men of every class then are interesting to Whitman. But no individual is pre-eminently interesting to him. His sketches of individual men and women, though wonderfully vivid and precise, are none of them longer than a page; each single figure passes rapidly out of sight, and a stream of other figures of men and women succeeds. Even in 'Lincoln's Burial Hymn' he has only a word to say of 'the large sweet soul that has gone;' the chords of his nocturn, with their implicated threefold sweetness, odour and sound and light, having passed into his strain, really speak not of Lincoln but of death. George Peabody is celebrated briefly, because through him, a 'stintless, lavish giver, tallying the gifts of earth,' a multitude of human beings have been blessed, and the true service of riches illustrated. No single person is the subject of Whitman's song, or can be; the individual suggests a group, and the group a multitude, each unit of which is as interesting as every other unit, and possesses equal claims to recognition. Hence the recurring tendency of his poems to become catalogues of persons and things. Selection seems forbidden to him; if he names one race of mankind the names of all other races press into his page; if he mentions one trade or occupation, all other trades and occupations follow. A long procession of living forms passes before him; each several form, keenly inspected for a moment, is then dismissed. Men and women are seen en masse, and the mass is viewed not from a distance, but close at hand, where it is felt to be a concourse of individuals. Whitman will not have the people appear in his poems by representatives or delegates; the people itself, in its undiminished totality, marches through his poems, making its greatness and variety felt. Writing down the headings of a Trades' Directory is not poetry; but this is what Whitman never does. His catalogues are for the poet always, if not always for the reader, visions—they are delighted—not perhaps delightful—enumerations; when his desire for the perception of greatness and variety is satisfied, not when a really complete catalogue is made out, Whitman's enumeration ends; we may murmur, but Whitman has been happy; what has failed to interest our imaginations has deeply interested his; and even for us the impression of multitude, of variety, of equality is produced, as perhaps it could be in no other way. Whether Whitman's habit of cataloguing be justified by what has been said, or is in any way justifiable, such at least is its true interpretation and significance.</p><p>One can perceive at a glance that these characteristics of Whitman's work proceed directly from the democratic tendencies of the world of thought and feeling in which he moves. It is curious to find De Tocqueville, before there existed properly any native American literature, describing in the spirit of philosophical prophecy what we find realized in Whitman's 'Leaves of Grass':—</p><p>'He who inhabits a democratic country sees around him, on every hand, men differing but little from each other; he cannot turn his mind to any one portion of mankind without expanding and dilating his thought till it embraces the whole world…. The poets of democratic ages can never take any man in particular as the subject of a piece, for an object of slender importance, which is distinctly seen on all sides, will never lend itself to an ideal conception…. As all the citizens who compose a democratic community are nearly equal and alike, the poet cannot dwell upon any one of them; but the nation itself invites the exercise of his powers. The general similitude of individuals which renders any one of them, taken separately, an improper subject of poetry, allows poets to include them all in the same imagery, and to take a general survey of the people itself. Democratic nations have a clearer perception than any other of their own aspect; and an aspect so imposing is admirably fitted to the delineation of the ideal.'</p><p>The democratic poet celebrates no individual hero, nor does he celebrate himself. 'I celebrate myself,' sings Whitman, and the longest poem in 'Leaves of Grass' is named by his own name; but the self-celebration throughout is celebration of himself as a man and an American; it is what he possesses in common with all others that he feels to be glorious and worthy of song, not that which differentiates him from others; manhood, and in particular American manhood, is the real subject of the poem 'Walt Whitman;' and although Whitman has a most poignant feeling of personality, which indeed is a note of all he has written, it is to be remembered that in nearly every instance in which he speaks of himself the reference is as much impersonal as personal. In what is common he finds what is most precious. The true hero of the democratic poet is the nation of which he is a member, or the whole race of man to which the nation belongs. The mettlesome, proud, turbulent, brave, self-asserting young Achilles, lover of women and lover of comrades of Whitman's epic, can be no other than the American people; his Ulysses, the prudent, the 'cute, the battler with the forces of nature, the traveller in sea-like prairie, desolate swamp, and dense forest is brother Jonathan. But if the American nation is his hero, let it be observed that it is the American nation as the supposed leader of the human race, as the supposed possessor in ideas, in type of character, and in tendency if not in actual achievement, of all that is most powerful and promising for the progress of mankind.</p><p>To the future Whitman looks to justify his confidence in America and in democracy. The aspect of the present he finds both sad and encouraging. The framework of society exists; the material civilization is rich and fairly organized. Without any transcendentalism or political mysticism about the principle of universal suffrage, not glossing over its 'appalling dangers,' and for his own part content that until its time were come self-government should wait, and the condition of authoritative tutelage continue, he yet approves the principle as 'the only safe and preservative one for coming times,' and sees in America its guardian. He dwells with inexhaustible delight upon certain elements in the yet unformed personal character of the average American man and woman. And his experience, and the experience of the nation during the civil war—proving the faithfulness, obedience, docility, courage, fortitude, religious nature, tenderness, sweet affection of countless numbers of the unnamed, unknown rank and file of North and South—practically justifies democracy in Whitman's eyes 'beyond the proudest claims and wildest hopes of its enthusiasts.' But at the same time no one perceives more clearly, or observes with greater anxiety and alarm, the sore diseases of American society; and leaving us to reconcile his apparently contradictory statements, he does not hesitate to declare that the New World democracy, 'however great a success in uplifting the masses out of their sloughs, in materialistic development, products, and in a certain highly de-ceptive superficial popular intellectuality, is so far an almost complete failure in its social aspects, in any superb general personal character, and in really grand religious, moral, literary, and ‘sthetic results.' A vast and more and more thoroughly appointed body Whitman finds in the American world, and little or no soul. His senses are flattered, his imagination roused and delighted by the vast movement of life which surrounds him, its outward glory and gladness, but when he inquires, What is behind all this? the answer is of the saddest and most shameful kind. The following passage is in every way, in substance and in manner, highly characteristic of Whitman; but the reader must remember that in spite of all that he discerns of evil in democratic America, Whitman remains an American proud of his nationality, and a believer who does not waver in his democratic faith:—</p><p>'After an absence, I am now (September, 1870) again in New York City and Brooklyn, on a few weeks' vacation. The splendour, picturesqueness, and oceanic amplitude and rush of these great cities, the unsurpassed situation, rivers and bay, sparkling sea-tides, costly and lofty new buildings, the facades of marble and iron, of original grandeur and elegance of design, with the masses of gay colour, the preponderance of white and blue, the flags flying, the endless ships, the tumultuous streets, Broadway, the heavy, low, musical roar, hardly ever intermitted even at night; the jobbers' houses, the rich shops, the wharves, the great Central Park, and the Brooklyn Park of Hills (as I wander among them this beautiful fall weather, musing, watching, absorbing)—the assemblages of the citizens in their groups, conversations, trade, evening amusements, or along the by-quarters—these, I say, and the like of these, completely satisfy my senses of power, fulness, motion, &c., and give me, through such senses and appetites, and through my ‘sthetic conscience, a continued exaltation and absolute fulfilment. Always, and more and more, as I cross the East and North rivers, the ferries, or with the pilots in their pilothouses, or pass an hour in Wall Street, or the gold exchange, I realize (if we must admit such partialisms) that not Nature alone is great in her fields of freedom, and the open air, in her storms, the shows of night and day, the mountains, forests, seas—but in the artificial, the work of man too is equally great—in this profusion of teeming humanity, in these ingenuities, streets, goods, houses, ships—these seething, hurrying, feverish crowds of men, their complicated business genius (not least among the geniuses), and all this mighty, many-threaded wealth and industry concentrated here.</p><p>'But sternly discarding, shutting our eyes to the glow and grandeur of the general effect; coming down to what is of the only real importance, Personalities, and examining minutely, we question, we ask, Are there, indeed, Men here worthy the name? Are there athletes? Are there perfect women, to match the generous material luxuriance? Is there a pervading atmosphere of beautiful manners? Are there crops of fine youths and majestic old persons? Are there arts worthy Freedom, and a rich people? Is there a great moral and religious civilization—the only justification of a great material one?</p><p>Confess that rather to severe eyes, using the moral microscope upon humanity, a sort of dry and flat Sahara appears, these cities, crowded with petty grotesques, malformations, phantoms, playing meaningless antics. Confess that everywhere in shop, street, church, theatre, bar-room, official chair, are pervading flippancy and vulgarity, low cunning, infidelity—everywhere the youth puny, impudent, foppish, prematurely ripe—everywhere an abnormal libidinousness, unhealthy forms, male, female, painted, padded, dyed, chignoned, muddy complexions, bad blood, the capacity for good motherhood deceasing or deceased, shallow notions of beauty, with a range of manners, or rather lack of manners (considering the advantages enjoyed) probably the meanest to be seen in the world.'</p><p>Such a picture of the outcome of American democracy is ugly enough to satisfy the author of 'Shooting Niagara—and after?' but such a picture only represents the worst side of the life of great cities. Whitman can behold these things, not without grief, not without shame, but without despair. He does not unfairly contrast the early years of confusion and crudity of a vast industrial and democratic era with the last and perfected results of an era of feudalism and aristocracy. He finds much to make him sad; but more to make him hopeful. He takes account of the evil anxiously, accurately; and can still rejoice. Upon the whole his spirit is exulting and prompt in cheerful action; not self-involved, dissatisfied, and fed by indignation. Contrast with the passage given above Whitman's preface to 'Leaves of Grass' prefixed to Mr. Rossetti's volume of Selections, with its joyous confidence and pride in American persons and things, or that very noble poem 'A Carol of Harvest, for 1867,' in which the armies of blue-clad conquering men are seen streaming North, and melt away and disappear, while in the same hour the heroes reappear, toiling in the fields, harvesting the products, glad and secure under the beaming sun, and under the great face of Her, the Mother, the Republic, without whom not a scythe might swing in security, 'not a maize-stalk dangle its silken tassels in peace.' If all enthusiasm about political principles be of the nature of Schwärmerei, Whitman's feeling towards the Republic deserves that name; but he would have the principles of democracy sternly tested by results,—results not only present but prospective and logically inevitable, and he has faith in them not because they seem to him to favour freedom any more than because they seem to favour law and self-control, and security, and order. He, as much as Mr. Carlyle, admires 'disciplined men,' and believes that with every disciplined man 'the arena of Anti-Anarchy, of God-appointed Order in this world' is widened; but he does not regard military service as the type of highest discipline, nor the drill-sergeant as highest conceivable official person in the land.</p><p>The principle of political and social equality once clearly conceived and taken to heart as true, works outward through one's body of thought and feeling in various directions. If in the polity of the nation every citizen be entitled by virtue of the fact of his humanity to make himself heard, to manifest his will, and in his place to be respected, then in the polity of the individual man, made up of the faculties of soul and body, every natural instinct, every passion, every appetite, every organ, every power, may claim its share in the government of the man. If a human being is to be honoured as such, then every part of a human being is to be honoured. In asserting one's rights as a man, one asserts the rights of everything which goes to make up manhood. It is the democratic temper to accept realities unless it is compelled to reject them; to disregard artificial distinctions, and refer all things to natural standards, consequently to honour things because they are natural and exist. Thus we find our way to the centre of what has been called the 'materialism' of Whitman—his vindication of the body as it might be more correctly termed. Materialist, in any proper sense of the word, he is not; on the contrary, as Mr. Rossetti has stated, 'he is a most strenuous asserter of the soul,' but 'with the soul, of the body, as its infallible associate and vehicle in the present frame of things.' And as every faculty of the soul seems admirable and sacred to him, so does every organ and function and natural act of the body. But Whitman is a poet; it is not his manner to preach doctrines in an abstract form, by means of a general statement; and the doctrine, which seems to him of vital importance, that a healthy, perfect body—male or female—is altogether worthy of honour, admiration, and desire, is accordingly preached with fulness and plainness of detail. The head of his offending with many who read, and who refuse to read him, lies of course here. That lurking piece of asceticism, not yet cast out of most of us, which hints that there is something peculiarly shameful in the desire of the sexes for one another, of the man for the woman, and of the woman for the man, will certainly find matter enough of offence in one short section of 'Leaves of Grass', that entitled 'Children of Adam.' And one admission must be made to Whitman's disadvantage. If there be any class of subjects which it is more truly natural, more truly human not to speak of than to speak of (such speech producing self-consciousness, whereas part of our nature, it may be maintained, is healthy only while it lives and moves in holy blindness and unconsciousness of self), if there be any sphere of silence, then Whitman has been guilty of invading that sphere of silence. But he has done this by conviction that it is best to do so, and in a spirit as remote from base curiosity as from insolent licence. He deliberately appropriates a portion of his writings to the subject of the feelings of sex, as he appropriates another, 'Calamus,' to that of the love of man for man, 'adhesiveness,' as contrasted with 'amativeness,' in the nomenclature of Whitman, comradeship apart from all feelings of sex. That article of the poet's creed, which declares that man is very good, that there is nothing about him which is naturally vile or dishonourable, prepares him for absolute familiarity, glad, unabashed familiarity with every part and every act of the body. The ascetic teaching of many Mediæval writers is unfavourable to morality by its essential character: Whitman's may become unfavourable by accident. 'As to thy body, thou art viler than muck. Thou wast gotten of so vile matter, and so great filth, that it is shame for to speak, and abomination for to think. Thou shalt be delivered to toads and adders for to eat.' 'If thou say that thou lovest thy father and thy mother because thou art of their blood and of flesh gotten, so are the worms that come from them day by day. If thou love brethren or sisters or other kindred, because they are of the same flesh of father and mother and of the same blood, by the same reason should thou love a piece of their flesh, if it be shorn away.' 'All other sins [but wedlock] are nothing but sins, but this is a sin, and besides denaturalizes thee, and dishonours thy body. It soileth thy soul, and maketh it guilty before God, and moreover defileth thy flesh.' These were the views of pious persons of the thirteenth century. Here the body and the soul are kept in remote severance, each one the enemy of the other. Such spirituality, condemned alike by the facts of science and by the healthy natural human instincts, is seen by Whitman to be, even in its modern modifications, profoundly immoral. The lethargy of the soul induces it willingly to take up under some form or another with a theory which directs it heavenwards on the swift wings of devotional aspiration, rather than heavenwards for joy, but also earthwards for laborious duty, to animate, to quicken, to glorify all that apart from it is dull and gross. Both directions of the soul are declared necessary to our complete life by Whitman—the one in solitude, the other in society.</p><p>'Only in the perfect uncontamination and solitariness of individuality may the spirituality of religion positively come forth at all. Only here, and on such terms, the meditation, the de-vout ecstasy, the soaring flight. Only here, communion with the mysteries, the eternal problems, whence? whither? Alone, and identity, and the mood,—and the soul emerges, and all statements, churches, sermons, melt away like vapours. Alone, and silent thought, and awe, and aspiration,—and then the interior consciousness, like a hitherto unseen inscription, in magic ink, beams out its wondrous lines, to the sense. Bibles may convey, and priests expound, but it is exclusively for the noiseless operation of one's isolated self, to enter the pure ether of veneration, reach the divine levels, and commune with the unutterable.'</p><p>Then the soul can return to the body, and to the world, and possess them, and infuse its own life into them:—</p><p>'I sing the Body electric;<br>The armies of those I love engirth me, and I <br>engirth them;<br>They will not let me off till I go with them,<br> respond to them,<br>And discorrupt them, and charge them full <br>with the charge of the soul.'</p><p>Having acknowledged that Whitman at times forgets that the 'instinct of silence,' as it has been well said, 'is a beautiful, imperishable part of nature,' and consequently that Whitman in a few passages falls below humanity, falls even below the modesty of brutes, everything has been acknowledged, and it ought not to be forgotten that no one asserts more strenuously than does Whitman the beauty, not indeed of asceticism, but of holiness or healthiness, and the shameful ugliness of unclean thought, desire, and deed. If he does not assert holiness as a duty, it is because he asserts it so strongly as a joy and a desire, and because he loves to see all duties transfigured into the glowing forms of joys and of desires. The healthy repose and continence, and the healthy eagerness and gratification of appetite, are equally sources of satisfaction to him. If in some of his lyrical passages there seems entire self-abandonment to passion, it is because he believes there are, to borrow his own phrase, 'native moments,' in which the desires receive permission from the supreme authority, conscience, to satisfy themselves completely:</p><p>'From the master—the pilot I yield the vessel to;<br>The general commanding me, commanding all <br>—from him permission taking.'</p><p>Whitman's most naked physical descriptions and enumerations are those of a robust, vigorous, clean man, enamoured of living, unashamed of body as he is unashamed of soul, absolutely free from pruriency of imagination, absolutely inexperienced in the artificial excitements and enhancements of jaded lusts. 'I feel deeply persuaded,' writes one of Whitman's critics who has received the impression of his mind most completely and faithfully, 'that a perfectly fearless, candid, ennobling treatment of the life of the body (so inextricably intertwined with, so potent in its influence on the life of the soul), will prove of inestimable value to all earnest and aspiring natures, impatient of the folly of the long prevalent belief that it is because of the greatness of the spirit that it has learned to despise the body, and to ignore its influences; knowing well that it is, on the contrary, just because the spirit is not great enough, not healthy and vigorous enough, to transfuse itself into the life of the body, elevating that and making it holy with its own triumphant intensity; knowing too how the body avenges this by dragging the soul down to the level assigned itself. Whereas the spirit must lovingly embrace the body, as the roots of a tree embrace the ground, drawing thence rich nourishment, warmth, impulse. Or rather the body is itself the root of the soul—that whereby it grows and feeds. The great tide of healthful life that carries all before it must surge through the whole man, not beat to and fro in one corner of his brain. 'O the life of my senses and flesh, transcending my senses and flesh.' For the sake of all that is highest, a truthful recognition of this life, and especially of that of it which underlies the fundamental ties of humanity—the love of husband and wife, fatherhood, motherhood—is needed.'</p><p>The body then is not given authority over the soul by Whitman. Precisely as in the life of the nation a great material civilization seems admirable to him and worthy of honour, yet of little value in comparison with or apart from a great spiritual civilization, a noble national character, so in the life of the individual all that is external, material, sensuous, is estimated by the worth of what it can give to the soul. No Hebrew ever maintained the rights of the spiritual more absolutely. But towards certain parts of our nature, although in the poet's creed their rights are dogmatically laid down, he is practically unjust. The tendencies of his own nature lead him in his preaching to sink unduly certain articles of his creed. The logical faculty, in particular, is almost an offence to Whitman. The processes of reasoning appear to him to have elaboration for their characteristic, and nothing elaborated or manufactured seems of equal reality with what is natural and has grown. Truth he feels to be, as Wordsworth has said, 'a motion or a shape instinct with vital functions;' and were Whitman to seek for formal proof of such truth, he, like Wordsworth, would lose all feeling of conviction, and yield up moral questions in despair. 'A slumbering woman and child convince as an university course can never convince:'</p><p>'Logic and sermons never convince,<br>The damp of the night drives deeper into my <br>soul.'</p><p>Whitman becomes lyrical in presence of the imagination attempting for itself an interpretation of the problems of the world; he becomes lyrical in presence of gratified senses and desires; but he remains indifferent in presence of the understanding searching after conclusions. There is something like intolerance or want of comprehensiveness here; one's heart, touched by the injustice, rises to take the part of this patient, serviceable, despised understanding.</p><p>Whitman, as we have seen, accepts the persons of all men, but for a certain make of manhood he manifests a marked preference. The reader can guess pretty correctly from what has gone before what manner of man best satisfies the desires of the poet, and makes him happiest by his presence; and what is the poet's ideal of human character. The man possessed of the largest mass of manhood, manhood of the most natural quality, unelaborated, undistilled, freely displaying itself, is he towards whom Whitman is instinctively attracted. The heroes honoured by the art of an aristocracy are ideal, not naturalistic. Their characters are laboriously formed after a noble model, tempered as steel is tempered, welded together and wrought into permanent shape as their armour is. The qualities which differentiate them from most men are insisted upon. They are as little a growth of nature (in the vulgar sense of the word nature) as is a statue. Corneille's stoical heroes, for example, are the work of a great art applied to human character. Our true nature can indeed only be brought to light by such art processes, but there is an art which works with nature, and another art which endeavours to supersede it. Only through culture, only through the strenuous effort to conceive things at their best, not as they are, but as they may and ought to be, only through the persistent effort to constrain them to their ideal (that is their most real) shapes, can human character and human society and the works of man become truly natural. Such art does not supersede nature, but is rather nature obtaining its most perfect expression through the consciousness of man. So declares Polixenes in A Winter's Tale:—</p><p>'Nature is made better by no mean,<br>But nature makes that mean; so, over that art,<br>Which, you say, adds to nature, is an art<br>That nature makes. You see, sweet maid, we <br>marry<br>A gentler scion to the wildest stock;<br>And make conceive a bark of baser kind By bud of nobler race: This is an art<br>Which does mend nature—change it rather: but<br>The art itself is nature.'</p><p>Whitman has not failed to perceive this truth, but he fears that it may be abused. Meddling with nature is a dangerous process. Any idea or model, after which we attempt to shape our humanity, must proceed from some view of human nature, and our views are too often formal and contracted, manufactures turned out of the workshop of the intellect, of which the ultimate product cannot but be a formal and contracted character. But human nature itself is large and incalculable; and, if allowed to grow unconstrained and unperverted, it will exhibit the superb vitality and the unimpeachable rectitude of the perfect animal or blossoming tree. Using natural, then, in the vulgar sense, there are some men more than others a part of nature; men not modelled after an idea remote from the instincts of manhood; vigorous children of the earth, of wholesome activity, passionate, gay, defiant, proud, curious, free, hospitable, courageous, friendly, wilful. In such men Whitman sees the stuff of all that is most precious in humanity. 'Powerful uneducated persons' are the comrades he loves to consort with:—</p><p>'I am enamour'd of growing outdoors;<br>Of men that live among cattle, or taste of the <br>ocean, or woods;<br>Of the builders and steerers of ships, and the <br>wielders of axes and mauls, and the drivers <br>of horses;<br>I can eat and sleep with them week in and week <br>out.'</p><p>These are certainly not the persons who engage the imagination in the literature of an aristocracy.</p><p>It must not, however, be supposed that Whitman sets himself against culture. He would, on the contrary, studiously promote culture, but a culture which has another ideal of character than that growth of feudal aristocracies, and which, accepting the old perennial elements of noblest manhood, combines them 'into groups, unities appropriate to the modern, the democratic, the West.' No conception of manhood can be appropriate unless it be of a kind which is suitable not to the uses of a single class or caste, but to those of the high average of men. The qualities of character which are judged of most value by the democratic standard are not extraordinary, rare, exceptional qualities; the typical personality, which the culture sets before itself as its ideal, is one attainable by the average man. The most precious is ever in the common. Such a culture, Whitman holds, will be that of 'the manly and courageous instincts, and loving perceptions, and of self-respect.' Central in the character of the ideal man is the simple, unsophisticated Conscience, the primary moral element. 'If I were asked to specify in what quarter lie the grounds of darkest dread, respecting the America of our hopes, I should have to point to this particular…. Our triumphant, modern Civilizee, with his all-schooling, and his wondrous appliances, will still show himself but an amputation while this deficiency remains.' If Whitman appears to be antagonistic to culture, as we commonly understand or misunderstand the term, to refinement, intellectual acquisition, multiform and delicate sympathies, the critical spirit, it is 'not for absolute reasons, but current ones.' In our times, he believes, refinement and delicatesse 'threaten to eat us up like a cancer…. To prune, gather, trim, conform, and ever cram and stuff, is the pressure of our days…. Never, in the Old World, was thoroughly upholstered Exterior Appearance and show, mental and other, built entirely on the idea of caste, and on the sufficiency of mere outside acquisition—never were glibness, verbal intellect more the test, the emulation—more loftily elevated as head and sample,—than they are on the surface of our Republican States this day.' In antagonism to the conception of culture which bears such fruit as this, Whitman desires one which, true child of America, shall bring joy to its mother, 'recruiting myriads of men, able, natural, perceptive, tolerant, devout, real men, alive and full.' In like manner Whitman's portraits of models of womanly Personality—the young American woman who works for herself and others, who dashes out more and more into real hardy life, who holds her own with unvarying coolness and decorum, who will compare, any day, with superior carpenters, farmers, 'and even boatmen and drivers,' not losing all the while the charm, the indescribable perfume of genuine womanhood, or that resplendent person down on Long Island, known as the Peacemaker, well toward eighty years old, of happy and sunny temperament, a sight to draw near and look upon with her large figure, her profuse snow-white hair, dark eyes, clear complexion, sweet breath, and peculiar personal magnetism—these portraits, he admits, are frightfully out of line from the imported Feudal models—'the stock feminine characters of the current novelists, or of the foreign court poems (Ophelias, Enids, Princesses, or Ladies of one thing or another), which fill the envying dreams of so many poor girls, and are accepted by our young men, too, as supreme ideals of female excellence to be sought after. But I present mine just for a change.'</p><p>In the period of chivalry there existed a beautiful relation between man and man, of which no trace remains in existence as an institution—that of knight and squire. The protecting, encouraging, downward glance of the elder, experienced, and superior man was answered by the admiring and aspiring, upward gaze of the younger and inferior. The relation was founded upon inequality; from the inequality of the parties its essential beauty was derived. Is there any possible relation of no less beauty, corresponding to the new condition of things, and founded upon equality? Yes, there is manly comradeship. Here we catch one of the clearest and most often reiterated notes of Whitman's song. The feelings of equality, individualism, pride, self-maintenance, he would not repress; they are to be as great as the soul is great; but they are to be balanced by the feelings of fraternity, sympathy, self-surrender, comradeship. European Radicals have for the most part been divided into two schools, with the respective watchwords of Equality and Fraternity. Whitman expresses the sentiments of both schools, while his position as poet rather than theorist or politician, saves him from self-devotion to any such socialistic or communistic schemes, as the premature interpretation of the feeling of fraternity into political institutions has given birth to in untimely abortion. One division of 'Leaves of Grass', that entitled 'Calamus' (Calamus being the grass with largest and hardiest spears and with fresh pungent bouquet), is appropriated to the theme of comradeship. And to us it seems impossible to read the poems comprised under this head without finding our interest in the poet Walt Whitman fast changing into hearty love of the man, these poems, through their tender reserves and concealments and betrayals, revealing his heart in its weakness and its strength more than any others. The chord of feeling which he strikes may be old—as old as David and Jonathan—but a fulness and peculiarity of tone are brought out, the like of which have not been heard before. For this love of man for man, as Whitman dreams of it, or rather confidently expects it, is to be no rare, no exceptional emotion, making its possessors illustrious by its singular preciousness, but it is to be widespread, common, unnoticeable.</p><p>'I hear it was charged against me that I <br>sought to destroy institutions;<br>But really I am neither for nor against insti-<br>tutions:<br>(What indeed have I in common with them? <br>Or what with the destruction of them?)<br>Only I will establish in the Mannahatta, and <br>in every city of These States, inland and <br>seaboard,<br>And in the fields and woods, and above every keel, little or large, that dents the water,<br>Without edifices, or rules, or trustees, or any <br>argument,<br>The institution of the dear love of comrades.'</p><p>In this growth of America, comradeship, which Whitman looks upon as a sure growth from seed already lying in the soil, he believes the most substantial hope and safety of the States will be found. In it he sees a power capable of counterbalancing the materialism, the selfishness, the vulgarity of American democracy—a power capable of spiritualizing the lives of American men. Many, Whitman is aware, will regard this assurance of his as a dream; but such loving comradeship seems to him implied in the very existence of a democracy, 'without which it will be incomplete, in vain, and incapable of perpetuating itself.' In the following poem the tenderness and ardour of this love of man for man finds expression, but not its glad activity, its joyous fronting the stress and tumultuous agitation of life:—</p><p>'When I heard at the close of the day how my <br>name had been receiv'd with plaudits in <br>the capitol, still it was not a happy <br>night for me that follow'd;<br>And else, when I carous'd, or when my plans<br> were accomplished, still I was not happy;<br>But the day when I rose at dawn from the <br>bed of perfect health, refresh'd, singing, <br>inhaling the ripe breath of autumn,<br>When I saw the full moon in the west grow<br>pale and disappear in the morning light,<br>When I wander'd alone over the beach, and <br>undressing, bathed, laughing with the <br>cool waters, and saw the sun rise,<br>And when I thought how my dear friend, my <br>lover, was on his way coming, O then I <br>was happy;<br>O then each breath tasted sweeter—and all <br>that day my food nourish'd me more— <br>and the beautiful day pass'd well,<br>And the next came with equal joy—and with <br>the next at evening, came my friend;<br>And that night, while all was still, I heard <br>the waters roll slowly continually up the <br>shores,<br>I heard the hissing rustle of the liquid and <br>sands, as directed to me, whispering, to <br>congratulate me,<br>For the one I love most lay sleeping by me <br>under the same cover in the cool night,<br>In the stillness, in the autumn moonbeams, <br>his face was inclined toward me,<br>And his arm lay lightly around my breast— <br>and that night I was happy.'</p><p>Various workings in the poems of Whitman of the influence of the principle of equality as realized in the society which surrounds him have now been traced. No portion of the poet's body of thought and emotion escapes its pervading power, and in a direct and indirect manner it has contributed to determine the character of his feeling with respect to external nature. In the way of crude mysticism Whitman takes pleasure in asserting the equality of all natural objects, and forces, and processes, each being as mysterious and wonderful, each as admirable and beautiful as every other; and as the multitude of men and women, so, on occasions, does the multitude of animals, and trees, and flowers press into his poems with the same absence of selection, the same assertion of equal rights, the same unsearchableness, and sanctity, and beauty, apparent or concealed in all. By another working of the same democratic influence (each man finding in the world what he cares to find) Whitman discovers everywhere in nature the same qualities, or types of the same qualities which he admires most in men. For his imagination the powers of the earth do not incarnate themselves in the forms of god and demi-god, faun and satyr, oread, dryad, and nymph of river and sea—meet associates, allies or antagonists of the heroes of an age, when the chiefs and shepherds of the people were themselves almost demi- gods. But the great Mother—the Earth—is one in character with her children of the democracy, who, at last, as the poet holds, have learned to live and work in her great style. She is tolerant, includes diversity, refuses nothing, shuts no one out; she is powerful, full of vitality, generous, proud, perfect in natural rectitude, does not discuss her duty to God, never apologizes, does not argue, is incomprehensible, silent, coarse, productive, charitable, rich in the organs and instincts of sex, and at the same time continent and chaste. The grass Whitman loves as much as did Chaucer himself; but his love has a certain spiritual significance which Chaucer's had not. It is not the 'soft, swete, smale grass,' embroidered with flowers, a fitting carpet for the feet of glad knights and sportive ladies, for which he cares. In the grass he beholds the democracy of the fields, earthborn, with close and copious companionship of blades, each blade like every other, and equal to every other, spreading in all directions with lusty life, blown upon by the open air, 'coarse, sunlit, fresh, nutritious.' The peculiar title of his most important volume, 'Leaves of Grass', as Mr. Rossetti has finely observed, 'seems to express with some aptness the simplicity, universality, and spontaneity of the poems to which it is applied.'</p><p>The character of Whitman's feeling with respect to external nature bears witness to the joyous bodily health of the man. His communication with the earth, and sea, and skies, is carried on through senses that are never torpid, and never overwrought beyond the measure of health. He presses close to nature, and will not be satisfied with shy glances or a distant greeting. He enjoys the strong sensations of a vigorous nervous system, and the rest and recuperation which follow. His self-projections into external objects are never morbid; when he employs the 'pathetic fallacy' the world shares in his joyousness; he does not hear in the voices of the waters or of the winds echoes of a miserable egotism, the moan of wounded vanity, or the crying of insatiable lust. He is sane and vigorous. But his relation with nature is not one in which the senses and perceptive faculty have a predominant share. He passes through the visible and sensible things, and pursues an invisible somewhat—</p><p>'A motion and a spirit that impels<br>All thinking things, all objects of all thought,<br>And rolls through all things;'</p><p>and of this he can never quite possess himself. 'There is [in his poems] a singular interchange of actuality and of ideal substratum and suggestion. While he sees men with even abnormal exactness as men, he sees them also 'as trees walking,' and admits us to perceive that the whole show is in a measure spectral and unsubstantial, and the mask of a larger and profounder reality beneath it, of which it is giving perpetual intimations and auguries.'</p><p>In the direction of religion and philosophy there is in the democratic state of society a strong tendency, as De Tocqueville has shown, towards a pantheistic form of belief, and a strong tendency towards the spirit of optimism. The equality existing between citizens, and the habit of mind which refuses to observe the ancient artificial social distinctions, give the general intellect a turn for reducing things to unity, a passion for comprehending under one formula many objects, and reducing to one cause many and various consequences. Where castes or classes of society exist, one caste or class seems to object singularly little to the perdition of the inferior breeds of the human race—'this people who knoweth not the law are cursed.' The Hindú could contemplate the fate of a Mlechha, the Jew, that of a Gentile, the Mahommedan, that of a Giaur, without overwhelming concern. But when the vision of a common life of the whole human race has filled the imagination, when a real feeling of solidarity is established between all the members of the great human community, the mind seems to shrink in horror from the suspicion that the final purposes of God or nature, with respect to man, can be other than beneficent. Society, in the democratic condition, is not fixed and desirous of conservation, but perpetually moving, and men's desires (apart from the results of scientific observation) induce them to hope, to conjecture, to believe that this movement is progressive. Biology and natural history with their doctrine of development and evolution, the science of origins with its surveys of the earliest history of our race seems to confirm the conviction, so flattering to men's desires, that nature and man harmoniously work under laws which tend towards a great and fortunate result. The events of the past are interpreted in the light of this conviction. Faith in the future becomes passionate, exists in the atmosphere, and obtaining nutriment from every wind, appears to sustain itself apart from all evidence—that miracle which belongs to every popular faith. The past progress of the race, the great future of the race to match the greatness of its past, the broad dealings of Providence or of natural law with mankind—when the thoughts of these, and feelings corresponding to such thoughts, have occupied the mind and heart, there appears something not only horrible, but something artificial, inconsequent, non-natural, in the notion of endless and fruitless penal suffering. And it is a noteworthy fact—the more remarkable when we bear in mind the Puritanical basis of American religion—that in the many new forms of religion which America has put forth as a tree puts forth leaves, in the many attempts towards the realization of a new conception of our relation to God and to one another, an almost constant element is the belief in the final happiness of all men.</p><p>The religious faith of Whitman, as far as it has definite form, reminds one of that taught in the Pedagogic Institution of Wilhelm Meister's Wanderjahre, in which from the Three Reverences inculcated, reverence for what is above us, reverence for what is around us, reverence for what is beneath us, springs the highest reverence, reverence for oneself. And with Whitman as with the Pedagogic company perfect reverence casts out fear. But he is not anxious to give his creed a precise form; he is so little interested in the exclusion of heretics that he does not require very accurate symbols and definitions.</p><p>'And I say to mankind, Be not curious about <br>God,<br>For I, who am curious about each, am not curi-<br>ous about God,<br>(No array of terms can say how much I am at <br>peace about God, and about death).'</p><p>Finding the present great and beautiful, contented with the past, but not driven into the past to seek for ideals of human character, and a lost golden age, Whitman has entire confidence in what the future will bring forth. He knows not what the purposes of life are for us, but he knows that they are good. Nowhere in nature can he find announcements of despair, or fixity of evil condition. He is sure that in the end all will be well with the whole family of men, and with every individual of it. The deformed person, the mean man, the infant who died at birth, the 'sacred idiot,' will certainly be brought up with the advancing company of men from whose ranks they have dropped:—</p><p>'The Lord advances, and yet advances;<br>Always the shadow in front—always the reach'd <br>hand, bringing up the laggards.'</p><p>At times this optimism leads Whitman to the entire denial of evil; 'he contemplates evil as, in some sense, not existing, or, if existing, then as being of as much importance as anything else;' in some transcendental way, he believes, the opposition of God and Satan cannot really exist. Practically, however, he is not led astray by any such transcendental reducing of all things to the Divine. Any tendency of a mystical kind to ignore the distinction between good and evil, is checked by his strong democratic sense of the supreme importance of personal qualities, and the inevitable perception of the superiority of virtuous over vicious personal qualities. By one who feels profoundly that the differences between men are determined, not by rank, or birth, or hereditary name or title, but simply by the different powers belonging to the bodies and souls of men, there is small danger of the meaning of bad and good being forgotten. And Whitman never really forgets this. The formation of a noble national character, to be itself the source of all literature, art, statesmanship, is that which above all else he desires. In that character the element of religion must, according to Whitman's ideal, occupy an important place, only inferior to that assigned to moral soundness, to conscience. 'We want, for These States, for the general character, a cheerful, religious fervour, imbued with the ever- present modifications of the human emotions, friendship, benevolence, with a fair field for scientific inquiry [to check fanaticism], the right of individual judgment, and always the cooling influences of material Nature.' These are not the words of one who moves the landmarks of right and wrong, and obscures their boundaries. For Whitman the worth of any man is simply the worth of his body and soul; each gift of nature, product of industry, and creation of art, is valuable in his eyes exactly in proportion to what it can afford for the benefit of body and soul. Only what belongs to these, and becomes a part of them, properly belongs to us—the rest is mere 'material.' This mode of estimating values is very revolutionary, but to us it seems essentially just and moral. The rich man is not he who has accumulated unappropriated matter around him, but he who possesses much of what 'adheres, and goes forward, and is not dropped by death.'</p><p>Personality, character, is that which death cannot affect. Here again Whitman's democratic feeling for personality over-masters his democratic tendency towards pantheism. He clings to his identity and his consciousness of it, and will not be tempted to surrender that consciousness in imagination by the attractions of any form of nirvana. Death, which is a name to him full of delicious tenderness and mystery not without some element of sensuousness curiously blended with it—('O the beautiful touch of Death, soothing and benumbing a few moments, for reasons'), is but a solemn and immortal birth:—</p><p>'Dark Mother, always gliding near, with soft <br>feet,<br>Have none chanted for thee a chant of fullest <br>welcome?<br>Then I chant it for thee—I glorify thee above <br>all;<br>I bring thee a song that when thou must in-<br>deed come, come unfalteringly.'</p><p>From such indications as these, and others that have gone before, the reader must gather, as best he can, the nature of Whitman's religious faith. But the chief thing to bear in mind is that Whitman cares far less to establish propositions than to arouse energy and supply a stimulus. His pupil must part from him as soon as possible, and go upon his own way.</p><p>'I tramp a perpetual journey—(come listen all!)<br>My signs are a rain-proof coat, good shoes, and <br>a staff cut from the woods;<br>No friend of mine takes his ease in my chair;<br>I have no chair, no church, no philosophy;<br>I lead no man to a dinner-table, library, or ex-<br>change;<br>But each man and each woman of you I lead <br>upon a knoll,<br>My left hand hooking you round the waist,<br>My right hand pointing to landscapes of conti-<br>nents, and a plain public road.'</p><p>That plain public road each man must travel for himself.</p><p>Here we must end. We have not argued the question which many persons are most desirous to put about Walt Whitman—'Is he a poet at all?' It is not easy to argue such a question in a profitable way. One thing only need here be said,—no adequate impression of Whitman's poetical power can be obtained from this article. A single side of his mind and of his work has been studied, but we have written with an abiding remembrance of the truth expressed by Vauvenargues:—'Lorsque nous croyons tenir la vérité‚ par un endroit, elle nous échappe par mille autres.'</p>",
	"date": "July 1871",
	"year": 1871,
	"creator": "Edward Dowden",
	"publication": "The Westminster Review",
	"citation": "Dowden, Edward [unsigned in original]. \"The Poetry of Democracy: Walt Whitman.\" July 1871. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 19 July 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["Bard", "America", "democracy", "attracts", "repels", "excites", "curiosity", "wonder", "admiration", "love", "repugnance", "Conway", "Rossetti", "critics", "American", "representative", "nation", "democratic", "genius", "imaginative", "editions", "authority", "soul", "man", "rhythmical", "preface", "ingenuity", "instincts", "attraction", "nature", "human", "body", "healthy", "acceptance", "science", "mystical", "spiritual", "identity", "mysticism", "mystic", "literature", "scientific", "class", "Lincoln", "death", "George Peabody", "catalogues", "himself", "hero", "self-celebration", "worthy", "transcendentalism", "nationality", "sex", "shameful", "ugliness", "unclean", "appetite", "lusts", "moral", "lyrical", "manhood", "vigorous", "wholesome", "culture", "refinement", "delicatessen", "comradeship", "materialism", "equality", "individualism", "pride", "self-maintenance", "fraternity", "sympathy", "self-surrender", "vulgarity", "bodily", "possess", "optimism", "evil"]
}
{
	"title": "Walt Whtiman",
	"body": "<p>WALT WHITMAN.</p><p>———</p><p>THE Americans have often been twitted with having no distinctive literature of their own; and the answer to the accusation—which is questionable, after all—is that the Americans, as a nation, are yet young, and that the development of the peculiar intellectual genius of the nation, like that of its boundless natural resources, is only a matter of time. A man, however, has lately sprung up among them whom his admirers exalt as the greatest poet that ever lived, and his opponents denounce as a literary lunatic, writing, under pretence of verse, neither rhyme, rhythm, nor good sober prose. As in most fierce discussions, so in this concerning the true place of Walt Whitman, both sides are extravagantly wrong. Whitman is neither the greatest poet that ever lived, nor is he a raving madman.</p><p>Walt Whitman is peculiarly an American production. His poems may be said to be essentially filled with an American spirit, to breathe the American air, and to assert the fullest American freedom.</p><p>It is for this reason that many people on this side of the Atlantic will not take the trouble to study him as he deserves to be studied. His ideas, and his manner of expression, jar at the first reading on our old formal notions of what poetry should be, and how it should be expressed.</p><p>Browning is rugged enough, in all conscience; and he pays a heavy penalty of unpopularity for his peculiar style. While Tennyson, and others of the smooth, voluptuous, sensuous school, hold temporary sway over the ears of society, the strong singers of more Spartan mould must bide their time.</p><p>Imagine the feelings of any idle reader who, after having just read the Laureate's ‘Miller's Daughter,’ or ‘Oriana,’ carelessly opens Walt Whitman to the following tune, from his ‘Crossing Brooklyn Ferry’:—</p><p>I.<br>‘Flood-tide below me! I watch you face to face; <br>Clouds of the west! sun there half an hour high! <br>I see you also face to face. </p><p>II. <br>‘Crowds of men and women attired in the usual <br>costumes! how curious you are to me! <br>On the ferry-boats, the hundreds and hundreds <br>that cross, returning home, are more curious to <br>me than you suppose; <br>And you that shall from years hence, are <br>more to me, and more in my meditations, than <br>you might suppose.</p><p>III. <br>‘The impalpable sustenance of me from all things, <br>at all hours of the day; <br>The simple, compact, well-joined scheme—my-<br>self disintegrated, every one disintegrated, yet<br> part of the scheme; <br>The similitudes of the past, and those of the <br>future; <br>The glories strung like beads on my smallest <br>sights and hearings—on the walk in the street, <br>and the passage over the river; <br>The current rushing so swiftly, and swimming <br>with me far away; <br>The others that are to follow me, the ties between <br>me and them; <br>The certainty of others—the life, love, sight, <br>hearing of others.’</p><p>But this is not enough to give an idea of what a shock would happen to the nerves of any ordinary dilletante reader of poetry, and we candidly confess there would be some excuse for immediate dislike of the new poet. The contrast is too startling between the smooth, old-fashioned couplets of our orthodox English verse, and this wild, free, reckless voice of the fields, and the rivers, and the backwoods of far Massachusetts.</p><p>Hence, it may safely be said that it is upon these first openings of his works by inquiring lovers or mere pleasant, mellifluous verse that Walt Whitman has been condemned. The first taste was enough; and it remained for men of broader and more philosophic ideas, who look upon true poetry as something more than fine words, to discover that there really was something, after all, in this wild poet of the prairies.</p><p>The first man of any note to appreciate this novus homo was Ralph Waldo Emerson. The account of the affair by an American writer is curious:—</p><p>‘It was about ten years ago that literary circles in and around Boston were startled by the tidings that Emerson—whose incredulity concerning American books was known to be as profound as that of Sydney Smith—had discovered an American poet. Emerson had been for many years our literary banker: paper that he had inspected, coin that he had rung on his counter, would pass safely anywhere.</p><p>‘On his table had been laid one day a queerly shaped book, entitled 'Leaves of Grass. By Walt Whitman.' There was also in the front the portrait of a middle-aged man, in the garb of a working man.</p><p>‘The Concord philosopher's feelings on perusing this book were expressed in a private letter to its author, which i quote from memory:—</p><p>‘'At first, I rubbed my eyes, to find if this new sunbeam might not be an illusion. . . . I greet you at the beginning of a great career, which yet must have had a long foreground somewhere for such a start.'‘</p><p>Praise such as this from the veteran of American literature is no mean recommendation. To no one of his own countrymen—and no one before living, except Carlyle—had Emerson previously written so forcibly. But Emerson's feeling may well be understood by any one who will carefully read—as they assuredly will some day be read—Whitman's poems. Emerson had long lamented, in his own nervous, vigorous fashon, that the American freeman was becoming ‘timid, imitative, tame,’ from listening too long to ‘the courtly muses of Europe.’</p><p>And here, in this new man, unlike any man who had ever before written or sung, whichever you like to call it, he fancied he saw a pioneer, as it were, to the Promised Land of a new and distinctive American song. ‘It is,’ said Emerson of ‘Leaves of Grass,’ ‘the most extraordinary piece of wit and wisdom that America has yet contributed.’</p><p>An able critic has written forcibly on the genius of this first important work of Whitman.</p><p>‘The plainness of speech in 'Leaves of Grass' is indeed biblical. From its first sentence—'I celebrate myself'—there starts forth an endless procession of the forms and symbols of life: now funeral, now carnival; or, again, a masquerade of nations, cities, epochs; or the elements, natural and human, fascinating the eye with wonder or dread. To these terrible eyes Maya surrenders—faces, forms, skeletons are unsheathed. Here are the autographs of New York, and of the prairies, savannahs, Ohio, Mississippi, and all powers, good and evil. There is much that is repulsive to the ordinary mind in these things, and in the poems that really express them; but, as huge reptiles help to fashion the pedestal of man—as artists find in griffins and crouching animal forms the fundamental vitality upon which the statue or pillar may repose—one might not unreasonably find in the wild, grotesque forms of Walt Whitman's chants, so instinct with life, the true basis of any shaft, not the duplicate of any raised elsewhere, that American thought is to raise.’</p><p>The aim, purpose, and leading principle of Whitman's productions are best explained in a letter of his own to a friend, in which he says:—</p><p>‘I assume that poetry in America needs to be entirely recreated. On examining, with anything like deep analysis, what now prevails in the United States, the whole mass of poetical works, long and short, consist either of the poetry of an elegantly weak sentimentalism, at bottom nothing but maudlin puerilities, or more or less musical verbiage, arising out of a life of depression and enervation, as their result; or else that class of poetry, plays, &c., of which the foundation is feudalism, with its ideas of lords and ladies, its imported standard of gentility, and the manners of European high life below stairs in every line and verse. . . . Instead of mighty and vital breezes, proportionate to our continent, with its powerful races of men, its tremendous historic events, its great oceans, its mountains, and its illimitable prairies, I find a few little silly fans languidly moved by shrunken fingers.’ His ambition is, he continues int he same letter, ‘to give something to our literature which will be our own; with neither foreign spirit, nor imagery, nor form, but adapted to our case, grown out of our associations, boldly portraying the West, strengthening and intensifying the national soul, and finding the entire fountains of its birth and growth in our own country.’</p><p>How far he will succeed in his purpose time alone can decide. But as a sort of encouragement to our readers to make a further acquaintance for themselves with the oracular expressions of this original genius, we will give a few specimens of what he himself, at least, calls his poems.</p><p>As a rule, Whitman eschews the old style of giving set title to poems. Most of them are merely headed with the opening words of the poems themselves—as, ‘I was looking a long while,’ ‘To get betimes in Boston town,’ ‘When lilacs last in the door-yard bloomed,’ and so on.</p><p>Mr. Rossetti, however, in his English selection of Whitman's poems, has appended titles of his own, which, for the sake of convenience, we will here adopt.</p><p>The following, entitled ‘The Past—Present,’ is Walt Whitman in his glory:—</p><p>‘I was looking a long while for a clue to the history of the <br>past for myself, and for these chants—and now <br>I have found it. <br>It is not in those paged fables in the libraries, <br>(them I neither accept nor reject); <br>It is no more in the legends than in all else: <br>It is in the present—it is this earth to-day; <br>It is in Democracy—in this America—the Old <br>World also; <br>It is the life of one man or one woman to-day, the <br>average man of to-day; <br>It is in languages, social customs, literatures, arts; <br>It is in the broad show of artificial things, ships, ma-<br>chinery, politics, creeds, modern improvements, <br>and the interchange of nations: <br>All for the average man of to-day.’</p><p>The following opening of ‘Years of the Unperformed,’ if not poetry in the hackneyed sense of the term, is the voice of the true prophet:—</p><p>‘Years of the unperformed! Your horizon rises. <br>I see it part away for more august dramas: <br>I see not America only—I see not only liberty’s <br>nation, but other nations embattling. <br>I see tremendous entrances and exits, I see new <br>combinations, I see the solidarity of races; <br>I see that force advancing with irresistible power, <br>on the world’s stage. <br>Have the old forces played their parts? Are the <br>acts suitable to them closed?’</p><p>‘Old Ireland,’ of which we have not space for more than the first stanza, is, we think, very beautiful:—</p><p>‘Far hence, amid an isle of wondrous beauty, <br>crouching over a grave, an ancient sorrowful <br>mother, <br>Once a queen, now lean and tattered, seated on <br>the ground; <br>Her old white hair drooping dishevelled round <br>her shoulders; <br>At her feet fallen an unused royal harp, <br>Long silent. She, too, long silent—mourning her <br>shrouded hope and heir; <br>Of all the earth her heart most full of sorrow, be-<br>cause most full of love.’</p><p>Of the political idea conveyed in this we say nothing; but as a picture, it is intensely human.</p><p>There is little rhyme throughout Whitman's ‘poems,’ and perhaps, some people may be inclined to say, little rhythm either; but that this arises more from Walt's disdain for the mechanical resources of other poets than from any want of a good musical ear may be seen from the following dirge for Abraham Lincoln, which is very touching:—</p><p>‘O captain—O captain! our fearful trip is done—<br>The ship has weathered every rack, the prize we <br>sought is won; <br>The port is near, the bells I hear—the people all <br>exulting, <br>While follow eyes the steady keel, the vessel grim <br>and daring. <br>But heart, heart, heart! <br>Leave you not the little spot<br>Where on the deck my Captain lies, <br>Fallen cold and dead.</p><p>O captain, my captain, rise up and hear the bells; <br>Rise up, for you the flag is flung, for you the <br>bugle trills, <br>For you bouquets and ribboned wreaths, for you <br>the shores a-crowding, <br>For you they call—the swaying mass, their eager <br>faces turning. <br>O Captain, dear father! <br>This arm I push beneath you. <br>It is some dream that on the deck<br>You've fallen cold and dead.</p><p>My Captain does not answer, his lips are pale and <br>still, <br>My father does not feel my arm—he has no pulse <br>nor will; <br>But the ship, the ship is anchored safe, its voyage <br>closed and done; <br>From fearful trip the victor ship comes in with <br>object won. <br>Exult, O shore, and ring O bells! <br>But I, with silent tread<br>Walk the spot my captain lies<br>Fallen cold and dead.</p><p>We have quoted enough, we think, even in these brief extracts, to show that Walt Whitman is more of a poet than his adverse critics will allow. The only excuse for their opposition is, perhaps, that they have not yet learnt to understand the man.</p><p>We confess to sharing the weakness of many who, in studying the genius and intellect of a teacher of men, are anxious also to know all they can of his personal life. A preacher may charm an admiring congregation with the most saintlike of sermons; but it does not follow of necessity that he is not as erring a sinner as any among his flock. The philosopher, like Bacon, may utter the noblest and loftiest sentiments, yet be at the same time the ‘meanest of mankind.’ So the poet may wake the pulses of men with the purest and most God-like of truths, yet be by no means the most admired and respected personally by those who have the privilege of an acquaintance more intimate than the mere knowledge of his genius. For this reason, after our remarks on the poetry of Walt Whitman, we give a sketch of his personnel by one of his own countrymen, who, while an enthusiastic admirer of the poet, yet seems to speak from his heart:—</p><p>‘For years past,’ says Dr. Douglas O'Connor, of Massachusetts, in a pamphlet called the ‘Good Gray Poet,’ ‘thousands of people in New York, in Brooklyn, in Boston, in New Orleans, and latterly in Washington, have seen, even as I saw two hours ago, tallying, one might say, with the streets of our American cities, and fit to have for his background and accessories their streaming populations and ample and rich façades, a man of striking masculine beauty—a poet: powerful and venerable in appearance; large, calm, superbly formed; oftenest clad in the careless, rough, and always picturesque costume of the common people; resembling, and generally taken by strangers for, some great mechanic, or stevedore, or seaman, or grand labourer of one kind or another; and passing slowly in this guise, with nonchalant and haughty steps, along the pavement, with the light and shadows falling around him. The dark sombrero he usually wears was, when I saw him just now—the day being warm—held for the moment in his hands. Righ light, an artist would have chosen, lay upon his uncovered head—majestic, large, Homeric, and set upon his strong shoulders with the grandeur of ancient sculpture. I marked the countenance—serence, proud, cheerful, florid, grave; the brow, seamed with noble wrinkles; the features, massive and handsome, with firm blue eyes; the eyebrows and eyelids especially showing that fulness of arch seldom seen save in the antique busts; the flowing hair and fleecy beard, both very gray, and tempering with a look of age the youthful aspect of one who is but forty-five; the simplicity and purity of his dress, cheap and plain, but spotless, from snowy falling collar to burnished boot, and exhaling faint fragrance; the whole form surrounded with manliness as with a nimbus, and breathing, in its perfect health and vigour, the august charm of the strong. We who have looked upon this figure, or listened to that clear, cheerful, vibrating voice, might smile to think, could we but transcend our age, that we had been thus near to one of the greatest of men.’</p><p>This is warm praise; but the Doctor's own tribute of admiration for the stalwart poet was well seconded by one who was, as friends and enemies alike own, himself a man, in the most honourable sense of the term.</p><p>Abraham Lincoln, seeing him for the first time, from the East Room of the White House, as he passed slowly by, and gazing at him long with that deep eye which read men, said in the quaint, sweet tone which those who have spoken with him will remember, and with a significant emphasis which the type can hardly convey—’Well, he looks like a Man!’</p><p>With a few details of Walt Whitman's life, we will conclude our brief notice of this remarkable man.</p><p>Walt—an abbreviation by himself of Walter, which latter is, we presume, his baptismal name—was born at the farm village of West Hills, Long Island, on the 31st of May, 1819. By his father's side he is of English descent; but his mother, whose maiden name was Louisa Van Velsor, was of Dutch extraction.</p><p>The father was a farmer, and afterwards a carpenter and builder, and both the father and mother were strict followers of the great Quaker iconoclast, Elias Hicks.  </p><p>Like many other of his countrymen, Whitman has turned his hand, as occasion required, to different trades and occupations. At the age of thirteen he began life as a printer. He was next a teacher in a country school, then a miscellaneous writer on the New York press. Then we find him a newspaper editor in New Orleans; next a printer again; and then, by one of those curious transformations so common to active American life, taking to his father's trade of carpenter and builder. On the breaking out of the civil war, Whitman joined in the dangers of the conflict, but solely with the noble purpose of rendering assistance to the sick and wounded of either side, both in the battle-field and the hospitals. It is said that by the end of the war he had personally ministered to upwards of 100,000 sick and wounded.</p><p>A man of this sort cannot but be entitled to the love and respect of every humane and right-thinking person, apart from his intellectual merits altogether.</p><p>Mr. Whitman holds, we believe, at the present time, a pretty lucrative post at one of the American consulates.</p>",
	"date": "June 1 1872",
	"year": 1872,
	"creator": "unknown",
	"publication": "Once a Week.  An Illustrated Miscellany of Literature, Art, Science, & Popular Information",
	"citation": "[Unknown]. \"Walt Whitman.\" 1 June 1872. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 19 July 2018. <http://www.whitmanarchive.org>.",
	"state": "International",
	"keywords": ["Americans", "literature", "nation", "genius", "admirers", "greatest", "lunatic", "literary", "American", "freedom", "Browning", "Tennyson", "shock", "philosophic", "wild", "Emerson", "pioneer", "critic", "genius", "Rossetti", "rhyme", "rhythm", "Lincoln", "poet", "opposition", "intellect", "teacher", "Douglas O'Connor", "Good Gray Poet", "masculine", "beauty", "powerful", "venerable", "large", "calm", "picturesque", "costume", "labourer", "nonchalant", "haughty", "massive", "handsome", "English", "Dutch", "Quaker", "New York", "New Orleans", "war", "civil war", "hospitals", "lucrative"]
}
{
	"title": "Leaves of Grass",
	"body": "<p>Leaves of Grass (Washington) (London: Chatto & Windus) </p><p>SEVERAL years have now passed since Walt Whitman's poetical works and claims were first brought before the notice of Englishmen of letters, yet it is more than doubtful whether, even among this class, there is any clear and decided view of his merits to be found prevailing. His poems have suffered the usual fate of such abnormal productions; it has been considered that admiration of them must be a kind of voluntary eccentricity, a gratuitous flourish in the face of respectability and orthodoxy. And it cannot be denied that he has not altogether escaped that worst of all calamities to a literary man, the admiration of the incompetent. It is true that he has been praised, with discrimination as well as with emphasis, by Mr. Swinburne; but unfortunately Mr. Swinburne's praise is mainly a passport to the favour of those who would be likely to appreciate Whitman without any passport at all. The testimony of his other panegyrists has not been a little weakened: in some by supposed national or political prejudices; in others, as already mentioned, by notorious literary incompetence. </p><p>It is very much to be hoped that the publication of this new edition of the 'Leaves of Grass' may be the occasion of a deeper and wider study of the American poet, a study which may be carried on purely as a matter of literature and not with any lurking intention to illustrate preconceived ideas as to the merits or demerits of Walt Whitman's principles, practice, or mode of expression.</p><p>The volume now before us is very different in outward appearance from the edition of fourteen years ago, which has so long caught the eye by its dissimilarity to its brother occupants of the bookshelf. The old cloth boards, deeply and mystically stamped with strange emblems, have given way to an outer coat of sober and decent green suitable to any modern English poem. Thick paper and bold type have yielded to the exigencies of increased matter. The very titles of some of the poems have made concessions to conventionality. ‘Enfants d'Adam’ have transplanted themselves into plain English; ‘Proto-Leaf’ has disappeared from the contents; and ‘A Boston Ballard the 78th year T.S.,’ which used to excite vague and uncomfortable chronological uncertainties, has become, to the great solace of the reader, ‘A Boston Ballard, 1854.’ Altogether the book might seem to a too-fanciful critic to have abandoned, at least in externals, its former air of youthful and exuberant provocation, and to demand, more soberly if not less confidently, the maturer consideration of the student of letters.</p><p>But it is still as ever far more easy to argue for or against the book than to convey a clear account of it to persons not acquainted with it. Although the contents are divided and subdivided by the headings which the author has prefixed, yet these headings convey but little idea of what comes under them, sometimes indeed have very little reference to it. Nor is the connection of the different divisions of the work and their interdependence more obvious. It may be easy to explain the meaning of ‘Children of Adam,’ or ‘Passage to India,’ and some others; but what shall we make of ‘Calamus,’ or of 'Leaves of Grass' itself? For the answers we must refer the reader to the book that it may give its own reply.</p><p>Moreover, the poet has in this edition availed himself of the incorporation of ‘Drumtaps’ and other recently published matter, to dispose the whole contents of the volume into a new order, and to make many additions, alterations, and transpositions in individual poems. These changes are for the most part, as it appears to us, decided improvements, and the whole work posses at present a unity and a completeness which are no small advantage. There are few poets who require to be studied as a whole so much as Walt Whitman—quotations and even tolerably extensive selections will not do—and it is a great gain to be directed by the author himself as to the order in which he would have us conduct the study.</p><p>It is not difficult to point out the central thesis of Walt Whitman's poetical gospel. It is briefly this: the necessity of the establishment of a universal republic, or rather brotherhood of men. And to this is closely joined another, or rather a series of others, indicating the type of man of which this universal republic is to consist, or perhaps which it is to produce. The poet's language in treating the former of these two positions is not entirely uniform; sometimes he speaks as a federation of nations, sometimes as if mankind at large were to gravitate towards the United States, and to find in them the desired Utopia. But the constitution of the United States, at least that constitution as it ought to be, is always and uniformly represented as a sufficient and the only sufficient political means of attaining this Utopia, nay, as having to some extent already presented Utopia as a fact. Moreover, passing to the second point, the ideal man is imaged as the ideal Yankee, understanding that word of course as it is understood in America, not in Europe. He is to be a rather magnificent animal, almost entirely uncultured (this is not an unfair representation, although there are to be found certain vague panegyrics on art, and especially on music), possessing a perfect physique, well nourished and clothed, affectionate towards his kind, and above all things firmly resolved to admit no superior. As is the ideal man, so is the ideal woman to be. Now it may be admitted frankly and at once, that this is neither the creed nor the man likely to prove attractive to many persons east of the Atlantic. If it be said that the creed is a vague creed, and the man a detestable man, there will be very little answer attempted. Many wonderful things will doubtless happen ‘when,’ as the poet says, ‘through these States walk a hundred million of superb persons;’ but it must be allowed that there is small prospect of any such procession. One is inclined for very many sound reasons, and after discarding all prejudices, to opine that whatever salvation may await the world may possibly come from quarters other than from America. Fortunately, however, admiration for a creed is easily separable from admiration for the utterances and expression of that creed, and Walt Whitman as a poet is not difficult to disengage from Walt Whitman as an evangelist and politician. The keyword of all his ideas and of all his writings is universality. His Utopia is one which shall be open to everybody; his ideal of man and woman one which shall be attainable by everybody; his favourite scenes, ideas, subjects, those which everybody, at least to some extent, can enjoy and appreciate. He cares not that by this limitation he may exclude thoughts and feelings, at any rate phases of thoughts and feeling, infinitely choicer and higher than any which he admits. To express this striving after universality he has recourse to methods both unusual and (to most readers) unwelcome. The extraordinary jumbles and strings of names, places, employments, which deface his pages, and which have encouraged the profane to liken them to auctioneers' catalogues or indexes of encyclopaedias, have no other object than to express this universal sympathy, reaching to the highest and penetrating to the lowest forms of life. The exclusion of culture, philosophy, manners, is owing also to this desire to admit nothing but what is open to every human being of ordinary faculty and opportunities. Moreover it is to this that we may fairly trace the prominence in Whitman's writings of the sexual passion, a prominence which has given rise, and probably will yet give rise, to much unphilosophical hubbub. This passion, as the poet has no doubt observed, is almost the only one which is peculiar to man as man, the presence of which denotes virility if not humanity, the absence of which is a sign of abnormal temperament. Hence he elevates it to almost the principal place, and treats of it in a manner somewhat shocking to those who are accustomed to speak of such subjects (we owe the word to Southey) enfarinhadamente. As a matter of fact, however, the treatment, though outspoken, is eminently ‘clean,’ to use the poet's own word; there is not a vestige of prurient thought, not a syllable of prurient language. Yet it would be a great mistake to suppose that sexual passion occupies the chief place in Whitman's estimation. There is according to him something above it, something which in any ecstasies he fails not to realize, something which seems more intimately connected in his mind with the welfare of mankind, and the promotion of his ideal republic. This is what he calls ‘robust American love.’ He is never tired of repeating ‘I am the poet of comrades’—Socrates himself seems renascent in his apostle of friendship. In the ears of a world (at least on this side the Atlantic) incredulous of such things, he reiterates the expressions of Plato to Aster, of Socrates respecting Charmides, and in this respect fully justifies (making allowance for altered manners) Mr. Symonds' assertion of his essentially Greek character, an assertion which most students of Whitman will heartily endorse. But we must again repeat that it is not so much in the matter as in the manner of his Evangel that the strength of Whitman lies. It is impossible not to notice his exquisite descriptive faculty, and his singular felicity in its use. Forced as he is, both by natural inclination and in the carrying out of his main idea, to take note of the ‘actual earth's equalities,’ he has literally filled his pages with the song of birds, the hushed murmur of waves, the quiet and multiform life of the forest and meadow. And in these descriptions he succeeds in doing what is most difficult, in giving us the actual sense or circumstance as it impressed him and not merely the impression itself. This is what none but the greatest poets have ever save by accident done, and what Whitman does constantly and with a sure hand. ‘You shall,’ he says at the beginning of his book: </p><p>‘You shall no longer take things at second or third <br>hand, nor look through the eyes of the dead, nor feed<br>on the spectres in books: <br>‘You shall not look through my eyes either, nor<br>take things from me: <br>‘You shall listen to all sides, and filter them from<br>yourself.’ </p><p>But affluent as his descriptions are, there are two subjects on which he is especially eloquent, which seem indeed to intoxicate and inspire him the moment he approaches them. These are Death and the sea. In the latter respect he is not, indeed, peculiar, but accords with all poets of all times, and especially of this time. But in his connection of the two ideas (for the one always seems to suggest the other to him), and in his special devotion to Death, he is more singular. The combined influence of the two has produced what is certainly the most perfect specimen of his work, the ‘Word out of the Sea’ (in this edition, it has, we are sorry to see, lost its special title and become the first merely of ‘Sea-Shore Memories’) Unfortunately it is indivisible, and its length precludes the possibility of quotation. But there is another poem almost equally beautiful, which forms part of ‘President Lincoln's Burial Hymn,’ and for this space may perhaps be found:—</p><p><em>‘DEATH-CAROL.</em> <br>Come, lovely and soothing Death, <br>Undulate round the world serenely arriving, arriving, <br>In the day, in the night, to all, to each, <br>Sooner or later, delicate Death. </p><p>Prais'd be the fathomless universe, <br>For life and joy, and for objects and knowledge <br>curious; <br>And for love, sweet love. But praise! praise! praise! <br>For the sure-enwinding arms of cool-enfolding Death. </p><p>Dark Mother, always gliding near, with soft feet, <br>Have none chanted for thee a chant of fullest wel-<br>come? <br>Then I chant it for thee—I glorify thee above all: <br>I bring thee a song that when thou must indeed come, <br>come unfalteringly. </p><p>Approach, strong Deliveress! <br>When it is so—when thou hast taken them, I joyously <br>sing the dead, <br>Lost in the loving, floating ocean of thee, <br>Laved in the flood of thy bliss, O Death. </p><p> From me to thee glad serenades, <br>Dances for thee I propose, saluting thee—adornments <br>and feastings for thee; <br>And the sights of the open landscape and the high <br>spread sky are fitting, <br>And life and the fields and the huge and thoughtful <br>night. </p><p>The night, in silence under many a star; <br>The ocean-shore, and the husky whispering wave <br>whose voice I know; <br>And the soul turning to thee, O vast and well-veiled <br>death, <br>And the body gratefully nestling closer to thee. </p><p>Over the tree-tops I float thee a song! <br>Over the rising and sinking waves—over the myriad <br>fields and the prairies wide; <br>Over the dense-packed cities all and the teeming <br>wharves and ways, <br>I float this carol with joy, with joy to thee, O Death!’ </p><p>It is easy enough to connect this cultus of Death and the pantheism which necessarily accompanies it, with the main articles of Whitman's creed. Death is viewed as the one event of great solemnity and importance which is common to all—the one inevitable yet not commonplace incident in every life, however commonplace; and further, it must not be overlooked that Death is pre-eminently valuable in such a system as this, in the capacity of reconciler, ready to sweep away all rubbish. The cheeriest of optimists with the lowest of standards cannot pretend to assert or expect that everyone will live the ideal life—but Death pays all scores and obliterates all mistakes.</p><p>There remains, however, still to be considered a point not least in importance—the vehicle which Whitman has chosen for the conveyance of these thoughts. He employs, as most people who know anything at all about him, neither rhyme nor even regular metre; the exceptions to this rule occurring among his more recent poems are few and insignificant. A page of his work has little or no look of poetry about it; it is not, indeed, printed continuously, but it consists of versicles, often less in extent than a line, sometimes extending to many lines. Only after reading these for some time does it become apparent that, though rhyme and metre have been abandoned, rhythm has not; and moreover, that certain figures and tricks of language occur which are generally considered more appropriate to poetry than to prose. The total effect produced is dissimilar to any of the previous attempts which have been made to evade the shackles of the metre and rhyme, while retaining the other advantages of poetical form and diction. Whitman's style differs very much from that of such efforts as Baudelaire's 'Petits Poèms en Prose,’ for from these all rhythm, diction, and so forth not strictly appropriate to prose is conscientiously excluded. It is more like the polymetres of the poet's namesake Walt in Richter's 'Flegeljahre,' except that these latter being limited to the expression of a single thought are not divided into separate limbs or verses. Perhaps the likeness which is presented to the mind most strongly is that which exists between our author and the verse divisions of the English Bible, especially in the poetical books, and it is not unlikely that the latter did actually exercise some influence in moulding the poet's work. It is hard to give a fair specimen of it in the way of quotation—that already given is not representative, being too avowedly lyrical—and the rhythm is as a rule too varying, complex, and subtle to be readily seized except from a comparison of many instances. Perhaps, however, the following stanza from ‘Children of Adam’ may convey some idea of it:—</p><p>‘I have perceived that to be with those I like is <br>enough; <br>To stop in company with the rest at evening is <br>enough; <br>To be surrounded by beautiful, curious, breathing, <br>laughing flesh is enough; <br>To pass among them, or touch any one, or rest my <br>arm ever so lightly round his or her neck for a <br>moment—what is this then? <br>I do not ask any more delight—I swim in it as in <br>a sea. <br>There is something in staying close to men and women, <br>and looking on them, and in the contact and <br>odour of them, that pleases the soul well; <br>All things please the soul—but these please the <br>soul well.’ </p><p>It will be observed that the rhythm is many-centered, that it takes fresh departures as it goes on. The poet uses freely alliteration, chiasmus, antithesis, and especially the retention of the same word or words to begin and end successive lines, but none of these so freely as to render it characteristic. The result, though perhaps uncouth at first sight and hearing, is a medium of expression by no means wanting in excellence, and certainly well-adapted for Whitman's purposes. Strange as it appears to a reader familiarised with the exquisite versification of modern England or France, it is by no means in disagreeable contrast therewith, being at least in its earlier forms (for in some of the later poems reminiscences of the English heroic, of Longfellow's hexameters, and even of Poe's stanzas occur) singularly fresh, light, and vigorous. Nor should the language pass unmentioned—for though of course somewhat Transatlantic in construction and vocabulary, it is not offensively American. The chief blemish in the eyes of a sensitive critic is an ugly trick of using foreign words such as ‘Libertad’ for liberty, ‘habitan of the Alleghanies,’ ‘to become élève of mine,’ ‘with references to ensemble,’ and so forth; but even this does not occur very frequently. Few books abound more in ‘jewels five words long;’ it is hardly possible to open a page without lighting upon some happy and memorable conceit, expression, thought, such as this of the grass:</p><p>‘Itit is the handkerchief of the Lord; <br>A scented gift and remembranceremembrancer designedly dropt, <br>Bearing the owner's name someway in the corners, <br>that we may see and remark, and say Whose?’ </p><P>Or this of children's love to a father: </p><p>‘They did not love him by allowance,they loved him <br>with personal love.’ </p><p>Or again of the grass: </p><p>‘And now it seems to me the beautiful uncut hair of <br>graves.’ </p><p>Such in matter and in manner are Walt Whitman's 'Leaves of Grass,' and there only remains to be added one recommendation to their study. The book, aggressive and vain-glorious as it seems, is in reality remarkably free from vituperativeness of tone. Hardly to some ‘eunuchs, consumptive and genteel persons’ is strong language used, and after all it rests with every reader to class himself with these. Amid all the ecstatic praise of America there is no abuse of England; amid all the excitement of the poems on the War there is little personal abuse of the Secessionists. No Englishman, no one indeed, whether American or Englishman, need be deterred from reading this book, a book the most unquestionable in originality, if not the most unquestioned in excellence, that the United States have yet sent us. </p><P> GEORGE SAINTSBURY. </p>",
	"date": "October 10 1874",
	"year": 1874,
	"creator": "George Saintsbury",
	"publication": "The Academy",
	"citation": "Saintsbury, George. \"Leaves of Grass.\" 10 October 1874. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 20 July 2018. <http://www.whitmanarchive.org>.",
	"state": "International",
	"keywords": ["eccentricity", "Swinburne", "incompetence", "American", "different", "volume", "mystically", "green", "improvements", "poetical", "gospel", "universal", "republic", "brotherhood", "federation", "nations", "United States", "Utopia", "idea", "Yankee", "America", "magnificent", "animal", "uncultured", "physique", "affectionate", "ideal", "man", "poet", "evangelist", "politician", "universality", "sexual", "unphilosophical", "hubbub", "Death", "sea", "Lincoln", "rhythm", "alliteration", "chiasmus", "antithesis", "strange", "Longfellow", "Poe", "American", "aggressive", "war", "secessionists", "originality", "excellence"]
}
{
	"title": "Walt Whitman's Poems",
	"body": "<p>WALT WHITMAN'S POEMS.</p><p>THE critic who calls our attention to true poetry does us one of the best possible services; for no imagery derived from the beauty or the bounteousness of nature—from golden islands of the sunset or pearly dews of dawn, from corn, or wine, or glowing fruit—can express too strongly the goodliness of poetry that is really such; but in proportion to the gracious beneficence of this service is the maleficence of critics who, by their wit or their authority, beguile us into reading atrociously bad verse. If I ever saw anything in print that deserved to be characterized as atrociously bad, it is the poetry of Walt Whitman; and the three critics of repute, Dr. Dowden, Mr. W. Rossetti, and Mr. Buchanan, who have praised his performances, appear to me to be playing off on the public a well-intentioned, probably good-humoured, but really cruel hoax. I shall state briefly what I found the so-called poetry to be, presenting a few samples of Whitman's work: if these are such as the English public will regard with any other feelings but scorn and disgust, I for one have mistaken the character of my countrymen.</p><p>The ‘Leaves of Grass,’ under which designation Whitman includes all his poems, are unlike anything else that has passed among men as poetry. They are neither in rhyme nor in any measure known as blank verse; and they are emitted in spurts or gushes of unequal length, which can only by courtesy be called lines. Neither in form nor in substance are they poetry; they are inflated, wordy, foolish prose; and it is only because he and his eulogists call them poems, and because I do not care to dispute about words, that I give them the name. Whitman's admirers maintain that their originality is their superlative merit. I undertake to show that it is a mere knack, a ‘trick of singularity,’ which sound critics ought to expose and denounce, not to commend.</p><p>The secret of Whitman's surprising newness—the principle of his conjuring trick—is on the surface. It can be indicated by the single word, extravagance. In all cases he virtually, or consciously, puts the question, What is the most extravagant thing which is here in my power to say? What is there so paradoxical, so hyperbolical, so nonsensical, so indecent, so insane that no man ever said it before, that no man would say it now, and that therefore it may be reckoned on to create a sensation? He announced himself as poet with a contemptuous allusion—we shall see its terms farther on—to those poets whose fame has shed lustre on America, and he expressly declares war against all regulated and reasonable things.</p><p>‘I confront peace, security, and all the settled laws, to unsettle them,<br>I am more resolute because all have denied me, than I could ever have been had all <br>accepted me; <br>I heed not, and have never heeded either experience, cautions, majorities, nor <br>ridicule. <br>And the threat of what is called hell is little or nothing to me; <br>And the lure of what is called heaven is little or nothing to me;’</p><p>Goethe said that the assent of even one man confirmed him infinitely in his opinion; Whitman is only the more peremptory in his egotism when he finds that people of sense disagree with him. In spite, however, of his Fakir-like gesticulations, his extravagance generally continues dull.</p><p>‘Divine am I inside and out, and I make holy whatever I touch or am touch'd from; <br>The scent of these armpits aroma finer than prayer; <br>This head more than churches, bibles, and all the creeds. <br>If I worship one thing more than another it shall be the spread of my own body or <br>any part of it.’</p><p>Mr. Ruskin insists that there are errors and blemishes of such exceeding and immedicable vileness that, if you find a single instance of their occurrence in the work of an artist, you may, with assured heart, turn once and for ever from his pictures, confident that, since the tree is corrupt, its fruit will always be noxious. Whether Mr. Ruskin is absolutely right as to the fact I shall not undertake to decide; but I challenge Professor Dowden, Mr. W. Rossetti, and Mr. Buchanan, to produce, from any poet of acknowledged excellence, a single passage so offensively silly as the preceding. I beg readers to force themselves to look well at the lines. It is a man who talks of himself as divine inside and out, and drivels nauseously about the scent of his armpits, whom we are called upon to welcome as a great poet. Whitman, as Professor Dowden will by-and-by attest for us, prints incomparably more indecent things than this, but the words are thoroughly characteristic. They have exactly the originality of Whitman, and we cannot refuse to admit that they are unique.</p><p>One of the most favourite extravagances of Whitman is extravagant conceit, and he occasionally indulges it in forms which in England would simply be regarded as evidence of idiocy.</p><p>‘I conned old times; <br>I sat studying at the feet of the great masters: <br>Now, if eligible, O that the great masters might return and study me!’</p><p>Much good would it do them. Equally silly, but more pompous in its silliness, is what follows:—</p><p>‘The moth and the fish-eggs are in their place; <br>The suns I see, and the suns I cannot see, are in their place; <br>The palpable is in its place, and the impalpable is in its place.’</p><p>Do men of talent mumble truisms like this? And is there any excuse for such pretentious twaddle after the doctrine that everything is right in its own place and time has been stated, with a pith and quaint humour not likely to be surpassed, by the author of the Proverbs of Solomon?</p><p>Whitman's writings abound with reproductions of the thoughts of other men, spoiled by obtuseness or exaggeration. He can in no case give the finely correct application of a principle, or indicate the reserves and exceptions whose appreciation distinguishes the thinker from the dogmatist: intense black and glaring white are his only colours. The mysterious shadings of good into evil and evil into good, the strange mingling of pain with pleasure, and of pleasure with pain, in the web of human affairs, have furnished a theme for musing to the deepest minds of our species. But problems that were felt to be insoluble by Shakespeare and Goethe have no difficulty for this bard of the West. Extravagant optimism and extravagant pessimism, both wrong and shallow, conduct him to the ‘entire denial of evil’ (the words are Professor Dowden's), to the assertion that ‘there is no imperfection in the present and can be none in the future,’ and to the vociferous announcement that success and failure are pretty much the same. </p><p>‘Have you heard that it was good to gain the day? <br>I say also it is good to fall-battles are lost in the same spirit in which they are won. <br>I beat and pound for the dead; <br>I blow through my embouchures my loudest and gayest for them. <br>Vivas to those who have fail'd! <br>And to those whose war-vessels sank in the sea! <br>And to those themselves who sank in the sea! <br>And to all generals that lost engagements! and all overcome heroes! <br>And the numberless unknown heroes, equal to the greatest heroes known.’</p><p>Mr. Carlyle's lifelong effort to show that the success of the hero is, on the whole, a proof that he deserves to succeed, has, it seems, been a waste of power. ‘Vivas to those who have failed!’ ‘Hurrah for the gallows!’ I do not know that a better illustration could be found of the evil effect of Whitman's obliterating extravagance than these lines. They contain the blurred and distorted lineaments of a mysterious and melancholy truth. Noble innocence and courage have been indeed laid low; beauty and virtue have in every age been seen ‘walking hand in hand the downward slope to death;’ and all hearts thrill at the thought of murdered Naboth and his sons, and of Lear hanging over the white lips of Cordelia. But the soul of the pathos in all these instances lies in their exceptional nature. It is because we feel that they violate the law of justice, the fundamental ordinances of human society, that they move us. It is because, whether from a veracious instinct, or from a blissful illusion, we believe success to be the natural reward of merit, and happiness the natural guerdon of virtue, that we are agonized by the death-shrieks of Desdemona or the slow torture of Joan of Arc. If human affairs were a mad welter of causeless failure and unmerited success, as they are represented in this passage of Whitman's, there could be no such thing as pathos either in life or in art.</p><p>Whitman is never more audaciously extravagant than when he takes some well-known poetical idea, and inflates it into bombast.</p><p>‘Dazzling and tremendous, how quick the sunrise would kill me, <br>If I could not now and always send sunrise out of me.’</p><p>It is a beautiful and touching thought that our joy brightens the summer flowers, and that our sorrow lends mournfulness to winter's snow; but it is mere extravagant nonsense to say that sunrise would kill a man unless he sent sunrise out of him. The sun has been the prey of poetical charlatans time out of mind, and Whitman cruelly bedrivels the long-suffering luminary:—</p><p>‘I depart in air—I shake my white locks at the runaway sun; <br>I effuse my flesh in eddies, and drift it in lacy jags.’</p><p>It would be interesting to know what meaning Whitman's admirers attach to the second of these lines; to my thinking it is not one whit more rational, and infinitely less amusing, than the talk of the walrus and the carpenter in ‘Alice through the Looking-Glass.’</p><p>‘Oxen that rattle the yoke and chain, or halt in the leafy shade! What is that you <br>express in your eyes? <br>It seems to me more than all the print I have read in my life.’</p><p>Whitman's eulogists tell us that he reads Shakspeare, Homer, and the Bible. Can they pretend to believe it to be anything but fantastic affectation to say that there is more in the eyes of oxen than in these? Whitman must have been consciously affected when he wrote the words: they are stupid as affectation, incredible as anything else. But the brutes are rather a favourite theme with our poet.</p><p>‘I think I could turn and live with animals, they are so placid and self-contained; <br>I stand and look at them long and long. <br>They do not sweat and whine about their condition; <br>They do not lie awake in the dark and weep for their sins; <br>They do not make me sick discussing their duty to God; <br>Not one is dissatisfied—not one is demented with the mania of owning things; <br>Not one kneels to another, nor to his kind that lived thousands of years ago; <br>Not one is respectable or industrious over the whole earth.’</p><p>Wise men have long been, and are likely to be, content to learn from the bee and the ant; but neither the sage of the past nor the scientific man of the present can have anything to say for such teaching as this of Whitman's. His statements are neither accurate nor sagacious; they are a confused echo, extravagantly absurd, of teachings which he has not understood. Patiently and closely observant of the animals, Mr. Darwin and his followers have shown that they are much more like men than used to be thought; that they have, in germ, almost all human passions, as well as the institutions of marriage and property; that they exhibit in a pronounced form the human failings of jealousy, hatred, revenge, and cunning, and some faint adumbration of the human virtues of tenderness, faithfulness, and self-sacrifice. But it is a wild caricature of Darwin's teaching to panegyrize the animals for those qualities in which they are markedly below humanity; and there is curious infelicity in combining with this vague panegyric the particular libel of charging them with lack of industry, a virtue, which, on pain of death, they are bound to exhibit. ‘In beetledom are no poor laws,’ and the beast that will not seek its livelihood perishes out of hand. ‘Loafing and making poems,’ which Whitman describes as his favourite modes of existence, are privileges or perversities peculiar to human nature. Nor would Whitman have learned from Darwin the pitiful extravagance of despising, or affecting to despise, human qualities for no reason, suggested or implied, but because they are human. There is no apparent reason why it should be more contemptible for men to build temples than for crows to build nests; and since it has been in all ages and generations a habit with mankind to discuss their duty to God, it would have been less inhumanly insolent in Whitman to evince some respect for the practice than to say that it turns him sick. The sneer about weeping in the dark for sins might have been expressly directed against one of the best known verses of Goethe, a man not given to sentimental brooding or self-questioning, but who knew that tears shed at midnight on solitary beds are not unpleasing to ‘the heavenly powers.’</p><p>Let it not be thought, however, that because Whitman speaks scornfully of duty to God and of sin, he never praises religion. Self-contradiction is one of the commonest freaks of affectation, and Whitman never hesitates to contradict himself. He oscillates, in fact, from extreme to extreme, and parades now this extravagance, now that, consistent only in avoidance of the golden mean. We have seen that it makes him sick to hear men discussing their duty to God. His extravagance in its pious tune is almost equally offensive.</p><p>‘I say that the real and permanent grandeur of these states must be their religion; <br>Otherwise there is no real and permanent grandeur: <br>(Nor character, nor life worthy the name, without religion; <br>Nor land, nor man, nor woman, without Religion.)’</p><p>This is just as silly as to praise pigs and foxes for not worshipping God. Here is another illustration of Whitman's habit of exaggerating truth or half-truth into falsehood.</p><p>‘I believe a leaf of grass is no less than the journey-work of the stars,<br>And the pismire is equally perfect, and a grain of sand, and the egg of the wren, <br>And the tree-toad is a chef-d'œuvre for the highest, <br>And the running blackberry would adorn the parlors of heaven, <br>And the narrowest hinge in my hand puts to scorn all machinery, <br>And the cow crunching with depress'd head surpasses any statue, <br>And a mouse is miracle enough to stagger sextillions of infidels.’</p><p>This is exceptionally good for Whitman. Several of the lines have a picturesque felicity. So recently as a quarter of a century ago they might have passed for true science and sound theology; but progress in understanding the constitution of nature has within the specified period been unprecedentedly rapid; truths which, five-and-twenty years ago, were but as streaks of pale crimson on the horizon, have flashed into general recognition; and the natural theology which revelled in talk like this, about the miracles of nature and the impotence of man, is irrevocably superseded. Those who have read with any carefulness in modern science know that throughout nature there is no perfection discoverable by man; everything is in perpetual change, perpetual movement; and the ‘type of perfect,’ of which Plato dreamed and Tennyson has sung, can be found neither in mouse nor in mountain. It has been recognized that man invents, and that nature, with her task set her at every point by mechanical necessity, does not invent. The hinge in the hand does not put machinery to scorn; and Helmholtz, without incurring the charge of arrogance from any scientific man, pronounces the eye an instrument ‘full of defects.’ The line about the mouse convincing sextillions of infidels is a mere platitude of the kind for which Paley used to stand sponsor; and we have to recollect that if the sextillions of infidels, when convinced by the miraculous mouse, began to discuss their duty to God, they would immediately make Mr. Whitman sick.</p><p>It must be confessed that this last would be a frame of mind or of body much more customary with him than that in which he points out the unreasonableness of infidels in declining to be ‘staggered’ by mice. Fierce disdain for faith in God, except as a phase of human fancying, is one of his recurrent moods, and though he may not express it in words, there is no maxim which he more energetically enforces than this—’Reverence nothing.’</p><p>‘Magnifying and applying come I,<br>Outbidding at the start the old cautious hucksters, <br>Taking myself the exact dimensions of Jehovah; <br>Lithographing Kronos, Zeus his son, and Hercules his grandson; <br>Buying drafts of Osiris, Isis, Belus, Brahma, Buddha; <br>In my portfolio placing Manito loose, Allah on a leaf, the crucifix engraved, <br>With Odin, and the hideous-faced Mexitli, and every idol and image; <br>Taking them all for what they are worth, and not a cent more.’</p><p>With a flourish of his pen, he accounts for and effaces all gods.</p><p>‘What do you suppose I would intimate to you in a hundred ways, but that man or <br>woman is as good as God,<br>And that there is no God any more divine than yourself?’</p><p>It is possible to hold with candid intelligence, and to teach without irreverence, the doctrine of man's divinity. The higher self of Mr. Matthew Arnold, the heroic in man of Carlyle, the rightly and perfectly developed humanity of Goethe, may, without much practical mischief, be an object of admiration to the pitch of worship. But theoretically the insanest, and practically the most pernicious of all faiths or no-faiths, is the crude self-worship, the deification of the profanum vulgus [vulgar crowd], which, in so far as it admits of definition, is the creed of Whitman. Until I examined his book, I did not know that the most venomously malignant of all political and social fallacies—that ‘one man is as good as another’—had been deliberately taught in print. ‘The messages of great poets,’ says Whitman, in his preface, ‘to each man and woman are, Come to us on equal terms—only then can you understand us. We are no better than you; what we enclose you enclose, what we enjoy you may enjoy. Did you suppose there could be only one Supreme? We affirm there can be unnumbered supremes, and that one does not countervail another, any more than one eyesight countervails another; and that men can be good or grand only of the consciousness of their supremacy within them.’ Neither in Goethe nor in Carlyle will Whitman find anything but detestation for the sentiment of these words. Those men might teach hero-worship; he teaches self-worship, and fool-worship. Goethe said that poets raised men to the gods, and brought down the gods to men; but that every man was himself as good as either god or poet, Goethe would have denied with keenest brilliancy of scorn. Carlyle bade men reverence the hero, discern the heroic in man as constituting his true majesty, detect and honour it under all disguises, refuse to accept any sham heroism, however dignified, in its place; but so disgusted was he to find that his unmasking of sham kings and nobles was being mistaken for a doctrine of anarchic levelling and the kingship of blockheads and scamps, that in too violent recoil, he has latterly insisted that the rule of one despot is better than that of multitudinous fools, each fool proclaiming his own ‘supremacy.’ It is because of their subtle and pervasive flattery of the mob that Whitman's writings are not harmless as they are worthless, but poisonously immoral and pestilent.</p><p>Whitman is an intrepid destroyer of other people's thoughts, but he sometimes speaks a language wholly his own. No other human being would have said this about ‘touch:’—</p><p>‘Blind, loving, wrestling touch! sheath'd hooded sharp-tooth'd touch! <br>Did it make you ache so, leaving me? <br>Parting track'd by arriving—perpetual payment of perpetual loan, <br>Rich, showering rain, and recompense richer afterward: <br>Sprouts take and accumulate—stand by the curb prolific and vital: <br>Landscapes projected, masculine, full-sized and golden.’</p><p>Thoughts quite his own being rare with him, he hugs them accordingly. No one, I suppose, will dispute his paternity of the thought, or rather the conceit, that grass is ‘the beautiful uncut hair of graves.’ In my opinion it is a far-fetched and stupid conceit, but it might have passed without blame in half a line, if the reader's imagination had been left to make the best of it. Whitman wire-draws it thus:—</p><p>‘Tenderly will I use you, curling grass<br>It may be you transpire from the breasts of young men, <br>It may be if I had known them I would have loved them; <br>It may be you are from old people, and from women, or from offspring taken out of <br>their mother's laps, <br>This grass is very dark to be from the white heads of old mothers, <br>Darker than the colourless beards of old men; <br>Dark to come from under the faint-red roofs of mouths. <br>O, I perceive after all so many uttering tongues! <br>And I perceive they do not come from the roofs of mouths for nothing.’</p><p>If this is not mawkish there is no passage known to me in literature deserving to be so characterized.</p><p>Whitman's ‘poetry’ contains a vast deal about himself. ‘I celebrate myself,’ he frankly remarks. He professes to ‘inaugurate’ a religion, of which the one duty, the sole worship, is to be the ‘dear love of comrades,’ and he speaks with the authority of a founder of a new church.</p><p>‘No dainty dolce affettuoso I; <br>Bearded, sun-burnt, gray-neck'd, forbidding, I have arrived, <br>To be wrestled with as I pass, for the solid prizes of the universe; <br>For such I afford whoever can persevere to win them.’ </p><p>The two last lines either mean nothing at all, or announce that Whitman is a god. Whichever alternative is chosen, the man is a demonstrated quack.</p><p>Take another piece of self-portraiture.</p><p>‘Sure as the most certain sure, plumb in the uprights, well entretied, braced in the <br>beams, <br>Stout as a horse, affectionate, haughty, electrical, <br>I and this mystery, here we stand.’</p><p>Are these the words of a sane man? Is there common sense in saying that you stand plumb in the uprights, well entretied, strong as a horse, electrical, and side by side with a mystery?</p><p>If there is anything in Whitman decidedly better than mere extravagant affectation, anything that may claim the dignity of legitimate mannerism, it is a certain feeling for magnitude, and amplitude of mental vision and descriptive grasp. America he discerns to be a very large place, the United States a republic of federated nations, the Mississippi an immense river; and he is impressed with the idea that a specially redundant and sonorous style is appropriate to these conditions. This feeling for magnitude might be of value if associated with consummate power, if dominated by a fine sense of proportion, grace, and order. But an itch of hugeness has much more frequently aped than evidenced the strength of genius. Every one familiar with the history of art is aware that a multitude of bad painters have betrayed their badness by spasmodic aspiration after bigness, vapouring about their capacity to rival Angelo and Tintoret, if they had only walls large enough to display their conceptions. When they were permitted to work on their chosen scale, they did nothing but smear acres of canvas. It would be an insult to the memory of Barry or Haydon to compare them with Walt Whitman; but the long lists of names, the auctioneer catalogues, the accumulation of words out of all proportion to ideas, which made up the body of Whitman's poems, recall their vain attempt to prove themselves great painters by using very large brushes and filling very large frames. Whitman, however, must speak for himself. Here is part of a birds-eye view with which he favours us of sailors and their doings throughout the world:—</p><p>‘I behold the mariners of the world; <br>Some are in storms—some in the night, with the watch on the look-out; <br>Some drifting helplessly—some with contagious diseases. <br>I behold the sail and steamships of the world, some in clusters in port, some on their <br>voyages; <br>Some double the Cape of Storms—some Cape Verde, others Cape Guardafui, Bon, or <br>Bajadore; <br>Others Dondra Head-others pass the Straits of Sundra—others Cape Lopatka— <br>others Behring's Straits; <br>Others Cape Horn—others sail the Gulf of Mexico, or along Cuba, or Hayti—others <br>Hudson's Bay, or Baffin Bay; <br>Others pass the Straits of Dover—others enter the Wash-others the Frith of Solway <br>—others round Cape Clear—others the Land's End; <br>Others traverse the Zuyder Zee, or the Scheldt; <br>Others add to the exits and entrances at Sandy Hook; <br>Others to the comers and goers at Gibraltar, or the Dardanelles; <br>Others sternly push their way through the northern winter-packs; <br>Others descend or ascend the Obi or the Lena; <br>Others the Niger, or the Congo-others the Indus, the Burampooter and Cambodia; <br>Others wait at the wharves of Manhattan, steam'd up, ready to start; <br>Wait, swift and swarthy, in the ports of Australia; <br>Wait at Liverpool, Glasgow, Dublin, Marseilles, Lisbon, Naples, <br>Hamburg, Bremen, Bordeaux, the Hague, Copenhagen; <br>Wait at Valparaiso, Rio Janeiro, Panama; <br>Wait at their moorings at Boston, Philadelphia, Baltimore, <br>Charleston, New Orleans, Galveston, San Francisco.’</p><p>In ages when the science of geography was in its earliest dawn—when not one man in ten thousand had heard of towns or rivers beyond the frontiers of his own province—a catalogue of names and countries might be what only a pre-eminently well-informed poet could give, and what every intelligent listener would appreciate and admire. Many interests, besides those of geographical curiosity, interests of a patriotic and clannish nature, enhanced the eager fascination with which the old Greeks heard the names of the nations that sent ships to Troy, or of the ports at which Jason or Ulysses touched. But any boy or girl of twelve, who can spell names of places on a map and write them down on a page, could fill a volume with such descriptive lines as these of Whitman's. Observe, there is no concatenation, no ordered sequence, no quickening or illuminating thought, in the list. The conception of a coherent and reasoned account of the water-ways of the world, on the principle either of their historical development or their commercial or political importance, is beyond him. Nothing could be more void of significance than his throwing together the Wash and the Frith of Solway instead of the Thames, the Severn, the Mersey, or the Clyde, by way of indicating the marine activity of Britain. There is no cause why Bristol and London should not be named as well as Glasgow and Liverpool. The thing, in fact, could not be done more brainlessly. A poor piece of mannerism at best, it is here wretchedly worked, and though Whitman sometimes executes it with less dulness, this is a fair average sample of his success. When we consider that nine-tenths of Whitman's poetry consists of these catalogues—that they, in fact, constitute, in respect both of manner and of matter, one of the differentiating elements in his work—it will be seen that no small importance attaches to the facility of the artifice. It is, in fact, the most childishly easy of all artifices. Think of the materials afforded for such compilation in these days. Every town contains a library in which there are dictionaries of classical antiquity, translations from foreign languages, travellers' volumes on every country under the sun. Every daily newspaper contains correspondence filled with the most picturesque and exciting details the correspondent can rake together. There is absolutely nothing in Whitman's lists that you could not match after a few hours' turning over of the leaves of Lemprierre, Livingstone, Du Chaillu, Figuier, or a few volumes of any one of fifty encyclopædias. The world could, on these terms, be filled with poetry, if it were not an absurdity to apply the name to rant and rubbish. Having got at his secret, you soon learn to take stock of the American bard. Almost anything will do to start him off in his jingle, as all roads will suit if you don't want to go anywhere in particular, but merely to raise a dust. Take, for example, the glorious burst of noise which breaks from the minstrel when he mentions the broad-axe.</p><p>‘The axe leaps! <br>The solid forest gives fluid utterances; <br>They tumble forth, they rise and form, <br>Hut, tent, landing, survey, <br>Flail, plough, pick, crowbar, spade, <br>Shingle, rail, prop, wainscot, jamb, lath, panel, gable, <br>Citadel, ceiling, saloon, academy, organ, exhibition-house, library, <br>Cornice, trellis, pilaster, balcony, window, turret, porch, <br>Hoe, rake, pitchfork, pencil, wagon, staff, saw, jack-plane, mallet, wedge, rounce, <br>Chair, tub, hoop, table, wicket, vane, sash, floor, <br>Work-box, chest, string'd instrument, boat, frame, and what not.’ </p><p>What not, indeed? There is no assignable reason why everything else that ever was made of wood might not be added. But why, it is relevant to ask, give these? Ought expression to have no relation to sense? Ought words to have no proportion to ideas? Is there any definition of linguistic silliness, of verbiage, of hopelessly bad writing, more just than that which turns upon extension of sound through corresponding extension of meaning? And this is what Mr. W. Rossetti publishes in England with eulogistic preface! This is the kind of thing which we are commanded to receive as the rhythmic utterance of Western democracy, the voice of America! It is pleasing to reflect that, if people like such poetry, they may have plenty of it. Every auctioneer's clerk will be a poet of the new era. Suppose the subject to be ‘Occupations’-a poetical subject enough. Who does not see how the bard of democracy would begin setting it to music? Here goes:—</p><p>‘Oil-works, silk-works, white-lead works, the sugar-house, steam-saws, the grist-mills, <br>and factories; <br>Stone-cutting, shapely trimmings for façades or window or door-lintels, the mallet, <br>the tooth-chisel, the jib to protect the thumb.’</p><p>Is this not up to Whitman's mark? Is it not the genuine gurgle of the democratic Castalia? Listen:—</p><p>‘Leather-dressing, coach-making, boiler-making, rope-twisting, <br>Distilling, sign-painting, lime-burning, cotton-picking, <br>Electro-plating, electrotyping, stereotyping.’</p><p>The enlightened reader doubtless asks for more; and it is easy to oblige him:—</p><p>‘The pens of live pork, the killing-hammer, the hog-hook, <br>The scalder's tub, gutting, the cutter's cleaver, the packer's maul, <br>And the plenteous winter-work of pork-packing.’</p><p>Am I outrageously caricaturing the favourite of Dr. Dowden, Mr. Rossetti, and Mr. Buchanan? Every line, or rather every amorphous agglomeration of broken clauses, is Whitman's own, Page after page of the like will be found flung together in what he calls a ‘Carol of Occupations.’ Mr. Rossetti expresses majestical pity for us if we have no ear for such music. Time was when Englishmen knew quackery when they saw it.</p><p>It must be evident that, on the terms and by the methods of which we are now able to form some idea, there would be no difficulty in multiplying the number, or expanding the dimensions, of Whitman's works. They are the most flagrant and offensive example ever met with by me of big badness trying to palm itself off as great excellence. Quantity of production is without question one index of power; and it is true not only that the poet who produces a hundred immortal poems is greater than the poet who produces one, but that the hand of the great artist has a sweep and freedom, corresponding to the largeness of scale on which he likes to work. No artist whose characteristic pictures cannot be appreciated without a lens—though he paint, fold for fold, on the limbs of Titania, the woven air of Cashmere—is a great artist. But it is equally true, and it is much more apt to be forgotten, that, throughout nature as known to man, the transition from inorganic to organic, and from ruder forms to finer forms, is from largeness to smallness. A bird is a more exquisite piece of nature's workmanship than a megalosaurus. And if amount of work is one measure of greatness, there is perhaps no test of the quality of genius so sure as capacity to excel within narrow limits. A weak artist may mask his weakness by showing us enormous limbs a-sprawl on ceilings, but only a consummate artist will conceive and execute a faultless vignette. You might suspect sham work, random smudging and brush-fighting, in Turner's great storms, or billowy plains, or crowding hills, or scarlet and golden sunsets; but you learn to trust them when the same hand traces for you the shadows, and touches for you the rose-buds, in that garden arbour which forms one of the minor illustrations to Roger's poems, or when it works into a few square inches, with tiny flower-pots in fairy-like rows, and gem-like burnishing of flower-petals, a perfect picture of the conservatory at Farnley. All art which is great in quality as well in quantity presupposes such work as we have in Turner's drawing of Farnley conservatory. Turner could not have given the misty curve of his horizons, the perspective of his rivers winding in the distance, unless he had gone through such work as is attested in the minute drawing; and if you take any ten pages in Carlyle's greatest books, in his ‘French Revolution,’ or his ‘Cromwell,’ and examine them by reference to the sources, you will find that, broad and bold as is his touch, magnificently free as is his sweep of hand, he has been as strenuously careful in the preliminary mastery of details as was Turner in conning the grammar of his art. Magnitude without worth, breadth of scale without fineness of execution, is the refuge of aspiring and immodest incompetence both in painting and in literature. </p><p>But we must devote more particular attention to what Whitman's admirers have to say in his favour. We are met at the outset by the circumstance that they make admissions for a disparaging nature, such as no critical advocates ever made on behalf of their client. They enable me, to my extreme satisfaction, to refer judge and jury to them on certain points which it would otherwise have been impossible for me to make an English artist understand. Quotation of much that is most characteristic in Whitman's writings is out of the question, and I am not equal to the task of making description do the work of sample. ‘If there be any class of subjects,’ says Professor Dowden, ‘which it is more truly natural, more truly human not to speak of, than to speak of (such speech producing self-consciousness, whereas part of our nature, it may be maintained, is healthy only while it lives and moves in holy blindness and unconsciousness of self), if there be any sphere of silence, then Whitman has been guilty of invading that sphere of silence.’ This is a felicitously correct account of what Whitman has done; and most readers will, I think, agree with me that it is a grave offence, an abominable blunder. The man who does not know what to speak of, and what not to speak of, is unfit for society; and if he puts into his books what even he would not dare to say in society, his books cannot be fit for circulation. As Dr. Dowden has defined for us the nature, he will also kindly tell us the extent, of Whitman's offence against civilized manners. ‘Whitman,’ says Dr. Dowden, ‘in a few passages falls below humanity—falls even below the modest of brutes.’ This is strictly true; and would, I submit, be enough to sink a ship-load of poems with ten times the merits of Whitman's; and although I shall not say that he often falls below the modesty of brutes, I do say that, not in a few but in many passages, he is senselessly foul. But ‘it ought not,’ pleads Professor Dowden, ‘to be forgotten that no one asserts more strenuously than does Whitman the beauty, not indeed of asceticism, but of holiness and healthiness, and the shameful ugliness of unclean thought, desire, and deed.’ If such was his theory, the less pardonable would be his practice; but the truth—to which the critic's generosity seems to blind him—is that Whitman has no fixed theory or settled practice in this or in any other case, but confounds good and bad, delightful and disgusting, decent and indecent, in his chaotic extravaganza. He may be foul on one page and condemn himself for being so on another, just as he may say on one page that there can be no man or woman without religion, and on another that it makes him sick to hear people discussing their duty to God. Mr. Rossetti puts in the plea that eminent writers of all ages have sinned in this matter as well as Whitman. He cites no passages, names no authors, and I content myself with affirming generally that his plea cannot be sustained. There is no author of reputation of whom Dr. Dowden could say that he sinks in immodesty below the brutes. And there is no author whatever who, like Whitman, is indecent from mere extravagance and affectation. They all gives us something to redeem what, nevertheless are blots on their work. Chaucer is gross, but he has humour; Fielding, but he has wit; Whitman has no fun in him. Homer is never gross: he has a vehement sympathy with all natural joy, and there is no monastic coldness in his description of the embrace of Jupiter and Juno, or of the ivory bed of Ulysses; but he is the gentleman always, less than the gentleman never; and his heroes, though they may kill mutton, never infringe that first law of good manners which we have heard Dr. Dowden define. Had Whitman ventured upon the hundredth part of his grossness in the camp of the Greeks, he would have been cudgeled more cordially than Thersites. </p><p>On the intellectual side, Whitman's critics make admissions which are almost as strange as that which certifies his occasional descent, in moral respects, below the level of the brutes. Dr. Dowden speaks of the ‘recurring tendency of his poems to become catalogues of persons and things.’ It is curious, by the way, that our bard's panegyrists cannot speak of him without using language that sounds like irony. ‘Selection,’ says Professor Dowden, ‘seems forbidden to him; if he names one race of mankind, the names of all the other races press into his page; if he mentions one trade or occupation, all other trades or occupations follow.’ Exactly; but it used to be understood that the poet was bound not only to apply the process of selection, but of selection so searching and so keen that, like dross and slag from metal placed in a furnace heated sevenfold, every imperfection was purged away from it, and only the fine stream of liquid gold flowed out. ‘Writing down the headings of a trades directory,’ says Dr. Dowden again, ‘is not poetry.’ No. ‘But this,’ he adds, ‘is what Whitman never does.’ I respectfully insist that it is a literal description of what Whitman, on Dr. Dowden's own showing, frequently does; but Professor Dowden must admit, at least, that there are no other compositions passing current as poetry of which he would have thought it necessary to make the remark. He states that ‘the logical faculty is almost an offence to Whitman,’ and owns to suspecting that his matter belongs at times rather to chaos than to cosmos, and that his form corresponds to his matter. But of all the concessions made by Whitman's eulogists, one tendered by Mr. Rossetti pleases me most. ‘Each of Whitman's poems is,’ he says, ‘a menstruum saturated with form in solution.’ To this I explicitly subscribe; when the solution crystallizes, it will be time to inquire whether the crystals are poetry. A marble statue in a state of solution is mud. </p><p> We find, then, that the gentlemen who propose to assign Whitman's writings a place of honour in the literature of the world admit that logic is an offence to him, that his matter is occasionally chaotic, that the form of his poems is ‘form in solution,’ and that his immodesty passes the immodesty of brutes. Having reached this point, might we not expect to be told that the right thing to do with his productions is to cast them away, accepting, with philosophical resignation, the implied suggestion as to their treatment made by the poet himself, in the most reasonable of all his prophecies?— </p><p>‘I bequeath myself to the dirt . . . . . . <br>If you want me again, look for me under your boot-soles.’</p><p>But Whitman's admirers, of course, refuse to take the hint, and we are bound to give them audience when they attempt to prove that the unparalleled concessions they have made as to his defects are more than balanced by his merits. The main ground on which they commend Whitman is, that he has at last founded a distinctively American school of poetry. The new world, argues Dr. Dowden, may be expected to give birth to ‘literary and artistic forms corresponding to itself in strange novelty,’ to ‘a fauna and flora other than the European,’ requiring a new nomenclature, like other American things—’hickory,’ for example, and ‘mocking-bird.’ American democracy being a great, new, unexampled thing, with faults enough, but yet deserving recognition and respect, the poet of American democracy may, in like manner, though his works are surprising and questionable, deserve applause. Whitman himself sets out, as was mentioned, with a determination to write differently from his contemporaries and predecessors. The American poetry which he found existing was, he intimated, ‘either the poetry of an elegantly weak sentimentalism—at bottom nothing but maudlin puerilities, or more or less musical verbiage, arising out of a life of depression and enervation as their result—or else that class of poetry, plays, c., of which the foundation is feudalism, with its ideas of lords and ladies, its imported standards of gentility, and the manners of European high-life-below-stairs in every line and verse.’ ‘I am the poet of America,’ virtually says the modest Whitman; and our English critics bow assent.</p><p>When we reflect that, among the American poets thus slightingly waived aside, were, to mention no others, Longfellow, Bryant, Emerson, Lowell, and Edgar Poe, the justice of the remark that Whitman shows effrontery will be apparent. But his feeling, as affected by the abundance, apart from all question as to the excellence, of existing poetry, when he first thought of becoming himself a poet, was not unreasonable. It arose from a more or less vague but substantially just perception of the fact that literature is old, that the libraries of the world are well stocked, that subjects, motives, images, incidents, plots, which were novel some thousands of years ago, have become stale. The first broad aspects, the salient facts and features, of that nature which man seeks to present again—represent—in his art, have long since been seized. The interest of dart-throwing and of heroic skull-cleaving was pretty well exhausted by Homer. Goethe says that if Shakespeare had written in German, he (Goethe) would have, at the outset of his literary career, have been oppressed with something like despair; and the years which have passed since Goethe experienced this feeling, with their Scott poetry, their Bryon poetry, their Wordsworth, Coleridge, Shelley, Campbell, Tennyson poetry, not to mention half a dozen American poets whose names are known throughout Europe, have incalculably enhanced the difficulty and hazard that face one who, using the English language, aspires to the fame of a poet. Under such circumstances, the temptation to false originality, to one or other forms of affectation, is almost irresistible. I am deliberately of opinion that no young poet or painter,—for what has been said applies mutatis mutandis, to pictorial as well as to literary art,—be his powers what they may, wholly escapes its influence. It causes men of undoubted genius to say things with a queerness, a quaintness, which I, at least, cannot conceive to be natural to them. Mr. Morris, for example, thus describes an occurrence which, though interesting and delightful, has for many ages been a poetical commonplace:—</p><p>‘In that garden fair<br>Came Lancelot walking; this is true, the kiss<br>Wherewith we kissed in meeting that spring day, <br>I scarce dare talk of the remembered bliss, <br>When both our mouths went wandering in one way; <br>And, aching sorely, met among the leaves, <br>Our hands being left behind strained far away.’ </p><p>To say that Lancelot and Guinevere kissed each other would have certainly been ordinary, and Mr. Morris's way of stating the fact is original; but since it is not possible that the kiss could have been performed as he describes it—for although the lovers might have restrained their natural impulse to embrace as well as to kiss, and might have kept their hands before them or at their sides, it is inconceivable that they should have poked their hands out behind them while craning their necks forward to bring their lips together—we must conclude that Mr. Morris considered it a less evil to be fantastic than to be commonplace. Mr. D.G. Rossetti has written several poems which seem to me imperishably great; but he also has suffered from the tyrannical necessity of being original, after nature has been laid under contribution by poets for thousands of years. It would have been as commonplace for Mr. Rossetti to say that he sat musing on the grass, as for Mr. Morris to say that Lancelot took Guinevere into his arms and kissed her. Accordingly Mr. Rossetti writes thus:—</p><p>‘The wind flapped loose, the wind was still, <br>Shaken out dead from tree and hill: <br>I had walked on at the wind's will,— <br>I sat now, for the wind was still.</p><p>‘Between my knees my forehead was,— <br>My lips, drawn in, said not, Alas! <br>My hair was over in the grass, <br>My naked ears heard the day pass.’ </p><p>Original, no doubt, but is it not somewhat odd? The posture described is grotesque, and in a room, when attempted by persons making no claim to the character of poet, cannot be achieved; but even on a peculiarly formed bank in the country, it would be uncomfortable. The feat performed by Mr. Rossetti might be recommended to professors of gymnastics, and, perhaps, if one sat with his head between his knees and his hair in the grass for an hour, the acoustic nerve would become so sensitive through torture that he could ‘hear the day pass;’ but it is not easy to believe that the lines would have been as they are, [if] Mr. Rossetti had felt it admissible to say so commonplace a thing as that he sat on a green bank and meditated. From the works of Mr. Browning, and even from those of Mr. Tennyson, illustration might be derived of the shuddering horror with which modern poets avoid commonplace; and the oddities and eccentricities of painters during the present century have been equally conspicuous. I recollect seeing a picture of St. George and the Dragon, by an artist admired by many eloquent young ladies, in which the dragon looked like a large green lizard, and St. George like a medical gentleman administering to it, by means of a long glass bottle which he poked into its mouth, a dose of castor-oil. I was given to understand the piece had a profound spiritual significance, but I had not soul enough to comprehend it. </p><p>If the necessity of being original lies hard upon poets in these days, is it not all the more, on that account, the duty of critics to press upon them the equally inexorable necessity of resisting the fascinations of false and affected originality? Novelty is essential to art; every genuine art-product, in sculpture, in painting, in poetry, is unique: but it is intensely untrue that everything that is novel and unparalleled is art; and so easy is it to ape or to travesty right newness, that Whitman's conscious and trumpeted purpose to produce something original ought to have been, in the eyes of critics so acute as Dr. Dowden and so accomplished as Mr. W. Rossetti, a presumption that the originality forthcoming would be spurious. Every art-product is new, but every art-product is also old; and the operation of producing a true poem or picture—an operation too subtle to be described in words or executed by rule—consists essentially in combining newness of form and colour and musical harmony with oldness of principle and law. An illustration of this union, applicable, to my thinking, with scientific accuracy to the case in hand, is afforded by nature every spring. When the brown hill-side breaks, as Goethe finely says, into a wave of green, every hollow of blue shade, every curve of tuft, and plume, and tendril, every broken sun-gleam on spray of young leaves, is new. No spring is a repetition of any former spring. And yet the laws of chemistry and of vegetable life are unchanging. The novelty that the poet must give us is the novelty of spring; and the transcendent but inevitable difficulty of poetical originality lies in this, that the limits of variation within which he is permitted to work are narrow. His poetry must be as different from that of any other poet as one spring is different from another; but it must not be more so. It is a fundamental principle, laid down by that ancient nation which was inspired to write the bible of art, that all gigantesque, eccentric, distorted, extravagant art is barbarous. By working in the spirit of the lesson taught it once and for ever by Greece, Europe has gone beyond Greece; but as far as Europe, in Shakespeare, has transcended Greece, so far will America fall behind and below not Europe only, but Egypt, Babylon, and Assyria, if she casts the lesson of Greece to the winds and consent to the identification of democracy with lawless extravagance. It would, I believe, be unfair to the Americans to speak of them as pledged to admiration of Whitman. They are not afraid to give everyone a hearing, and in this they are bravely right; but they have a way, also, of getting, sooner or later, at the true value of a man, and I rather think they have found Whitman out. I have produced abundant evidence to prove that he exceeds all the bounds fixed to sound poetical originality, and is merely grotesque, and surprising. </p><p> It is instructive to note that, whenever Whitman is, comparatively speaking, rational and felicitous, his writing becomes proportionally like that of other people. Of really good poetical work there is, indeed, in those of his poems known to me—and I have read, with desperate resolution, a great deal both of his prose and his verse, including productions which his eulogists specifically extol—very little. Even his best passages have this characteristic of inferior writing, that they deal with sensational subjects and fierce excitements. His lack of delicate and deep sensibility is proved by his producing horror when he aims at pathos. The true masters of pathos obtain their greatest effects by means that seem slight. A Shakespeare, a Goethe, will make all generations mourn over the sorrows of an Italian girl, of a German grisette; a daisy, a mouse, a wounded hare, evoke touches of immortal pathos from Burns. Whitman must have his scores massacred, his butcherly apparatus of blood and mangled flesh, his extremity of peril in storm, his melodramatic exaggeration of courage in battle. But it is in the few sketches of such scenes, occurring in the poem called ‘Walt Whitman,’ that he is most successful; and then his affectations fall, to a refreshing extent, from his loins, and he makes some approach to the perspicuity, compression, vividness, and force of good writing in general. If his English critics had contented themselves with discriminating between what is passably good and what is insufferably bad in his work, commending the former and condemning the latter, not a word would have been written by me upon the subject. Dr. Dowden, Mr. Rossetti, Mr. Buchanan, and, most vociferously of all, Mr. Swinburne, accept him at his own valuation as ‘the greatest of American voices,’† and the poet of democracy. To do so is to wrong the true poets which America has produced, and to strike a pang as of despair into the hearts of those who, amid all shortcomings and delinquencies, amid Fiske tragedies and Tammany Rings, refuse to believe that democracy means dissolution, and that the consummation of freedom must be an exchange of the genial bonds and decent amenities of civilization for infra-bestial license. Originality, true and clear, characterizes the real poets of America. There is in them a fragrance and flavour native to the American soil, a something that gives them a character as distinctive as marks off the Elizabethans from Milton, or distinguishes Pope and his school from recent English poets. More than this was not to be looked for or desired; the strong presumption was that more than this would indicate monstrosity, debility, or affectation; and this presumption has been verified by Whitman. Nature in America is different from nature in Europe, but we do not, in crossing the Atlantic, pass from cosmos into chaos; and Mr. Carlyle's expression, ‘winnowings of chaos,’ would be a candidly scientific description of Whitman's poetry if only it were possible to associate with it the idea of any winnowing process whatever. Street-sweepings of lumber-land—disjointed fragments of truth, tossed in wild whirl with disjointed fragments of falsehood—gleams of beauty that have lost their way in a waste of ugliness—such are the contents of what he calls his poems. If here and there we have tints of healthful beauty, and tones of right and manly feeling, they but suffice to prove that he can write sanely and sufferably when he pleases, that his monstrosities and solecisms are sheer affectation, that he is not mad, but only counterfeits madness. He is in no sense a superlatively able man, and it was beyond his powers to make for himself a legitimate poetical reputation. No man of high capacity could be so tumid and tautological as he—could talk, for instance, of the ‘fluid wet’ of the sea; or speak of the aroma of his armpits, or make the crass and vile mistake of bringing into light what nature veils, and confounding liberty with dissolute anarchy. The poet of democracy he is not; but his books may serve to buoy, for the democracy of America, those shallows and sunken rocks on which, if it is cast, it must inevitably, amid the hootings of mankind, be wrecked. Always, unless he chooses to contradict himself for the sake of paradox, his political doctrine is the consecration of mutinous independence and rabid egotism and impudent conceit. In his ideal city ‘the men and women think lightly of the laws.’ His advice is to resist much and to obey little. This is the political philosophy of Bedlam, unchained in these ages chiefly through the influence of Rousseau, which has blasted the hopes of freedom wherever it has had the chance, and which must be chained up again with ineffable contempt if the self-government of nations is to mean anything else than the death and putrescence of civilization. Incapable of true poetical originality, Whitman had the cleverness to invent a literary trick and the shrewdness to stick to it. As a Yankee phenomenon, to be good-humouredly laughed at, and to receive that moderate pecuniary remuneration which nature allows to vivacious quacks, he would have been in his place; but when influential critics introduce him to the English public as a great poet, the thing becomes too serious for a joke. While reading Whitman, in the recollection of what had been said about him by those gentlemen, I realized with bitter painfulness how deadly is the peril that our literature may pass into conditions of horrible disease, the raging flame of fever taking the place of natural heat, the ravings of delirium superseding the enthusiasm of poetical imagination, the distortions of tetanic spasm caricaturing the movements, dance-like and music-measured, of harmonious strength. Therefore I suspended more congenial work to pen this little counterblast to literary extravagance and affectation. </p><p> PETER BAYNE. </p>",
	"date": "December 1875",
	"year": 1875,
	"creator": "Peter Bayne",
	"publication": "The Contemporary Review",
	"citation": "Bayne, Peter. \"Walt Whitman's Poems.\" December 1875. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 19 July 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["atrociously", "bad", "Dowden", "Rossetti", "Buchanan", "critics", "hoax", "rhyme", "measure", "blank verse", "inflated", "wordy", "foolish", "originality", "admirers", "denounce", "newness", "extravagance", "extravagant", "paradoxical", "hyperbolical", "nonsensical", "indecent", "insane", "sensation", "America", "egotism", "vileness", "silly", "idiocy", "England", "silliness", "pompous", "pretentious", "twaddle", "spoiled", "obtuseness", "exaggeration", "evil", "good", "human", "audaciously", "bombast", "Shakespeare", "Homer", "Bible", "stupid", "affectation", "incredible", "brutes", "confused", "absurd", "perversities", "self-contradiction", "freaks", "oscillates", "extreme", "god", "immoral", "pestilent", "conceit", "imagination", "mawkish", "himself", "quack", "America", "magnitude", "power", "grace", "order", "hugeness", "genius", "catalogues", "rant", "rubbish", "bard", "American", "Western", "democracy", "caricaturing", "amorphous", "quackery", "grossness", "Tennyson", "Wordsworth", "Coleridge", "Shelley", "Campbell", "originality", "false", "influence", "original", "Americans", "admiration", "Yankee", "joke", "delirium", "affectation"]
}
