{
	"title": "Review of Leaves of Grass (1867)",
	"body": "<p>WALT WHITMAN.</p><p>My other item relates to one of whose merits as an author opinions differ widely. I refer to Walt Whitman, who has just published another edition of his much criticised and remarkable book, 'Leaves of Grass.' This last volume contains the original poems, with 'Drum Taps,' and some twenty others, later and fresher. The poet has returned to the practice of three centuries since and publishes his own works. This unique and original book can be obtained by addressing the author here and enclosing three dollars. The present edition is prefaced with the following 'Inscription,' which, as it gives a glimpse of the philosophy of these poems, and is moreover brief, I quote:</p><p>'Small is the theme of the following chaunt, yet the greatest—namely, ONE'S SELF—that wondrous thing, a simple, seperate person. That, that for the use of the New World, I sing.</p><p>'Man's physiology complete from top to toe, I sing. Not physiognomy alone, nor brain alone is worthy of the muse—I say the form is worthier far. The female form equally with the male, I sing Nor cease at the theme of One's Self. I speak the word of the modern, the word EN MASSE.</p><p>'My days I sing, and the lands, with interstice I knew of hapless war.</p><p>'O friend, whoe'er you are, at last arriving here to commence, I feel through every leaf the pressure of your hand, which I return. And thus upon our journey link'd together let us go.'</p><p>The arrangement of this new volume will be attractive to those who have seen the old. In connection with the 'Good Gray Poet,' I am glad to mention that the author of that eloquent defence of Mr. Whitman against Mr. Harlan's proscription, is quietly resuming his place among the literati of the day. Mr. O'Connor will delight the readers of the Galaxy with some charming stories. Those who remember 'The Ghost Story' in Putnam, 'What Cheer' in Harpers', and his rich and affluent romance of 'Harrington,' will be grateful for this announcement. Mr. O'Connor is reported as preparing a literary lecture, which, if true, will be a great treat for those who listen. There is no young author and scholar so eminently adapted to that field as the one of whom I write.</p><p>OBSERVER.</p>",
	"date": "November 2 1866",
	"year": 1866,
	"creator": "unknown",
	"publication": "The Massachusetts Weekly Spy",
	"citation": "Observer [unknown]. \"[Review of Leaves of Grass (1867)].\" 2 November 1866. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 5 July 2018. <http://www.whitmanarchive.org>.",
	"state": "Massachusetts",
	"keywords": ["criticised", "remarkable", "O'Connor", "war"]
}
{
	"title": "Review of Leaves of Grass (1867)",
	"body": "<p>Perhaps a steady and unshaken faith in one's self—what we call self-reliance—has as much to do with a man's success in what he undertakes as any other single quality. This faith Walt Whitman certainly has in an amazing degree; perhaps no man ever wrote with so much assurance and so regardless of the opinions of the mass of his contemporaries. In his recent little volume, called Drum Taps, occur these lines:—</p><p>I am more resolute because all have denied me than I could ever have been had all accepted me;<br> I heed not, and have never heeded, either experience, cautions, majorities, nor ridicule.</p><p>The following from Leaves of Grass is to the same purport:—</p><p>Not the pilot has charged himself to bring his ship into port, though beaten back, and many times baffled;<br>Not the path-finder, penetrating inland, weary and long,<br>By deserts parched, snows chilled, rivers wet, perseveres till he reaches his destination,<br>More than I have charged myself, heeded or unheeded, to compose a free march for these States,<br>To be exhilarating music to them years, centuries hence.</p><p>He has worked away like a man building something, the plan or character of which none foresaw, but which he had deliberately settled upon; and amid the jeers and ridicule of the crowd has gone on adding stroke after stroke, part after part, as serenely and good-naturedly as if the rest of mankind were clapping their hands in applause.</p><p>As his work approaches, or perhaps has arrived at, completion in this new edition, it turns out that the thing he has been building so long is a man—a new democratic man, whom he believes to be typical of the future American, and of whom he perpetually uses himself as the illustration.</p><p>The 'Inscription,' which is one of the new features of this edition, says as much:—</p><p>Small is the theme of the following chant, yet the greatest—namely, ONE'S SELF—that wonderous thing, a simple, separate person. That, for the use of the New World, I sing.<br>Man's physiology complete, from top to toe, I sing. Not physiognomy alone, nor brain alone, is worthy for the muse; I say the form complete is worthier far. The female equally with the male, I sing.<br>Nor cease at the theme of One's Self. I speak the word of the modern, the word EN-MASSE.<br>My days I sing, and lands—with interstice I knew of hapless war.<br>O friend, whoe'er you are, at last arriving hither to commence, I feel through every leaf the pressure of your hand, which I return. And thus upon our journey link'd together let us go.</p><p>This passage, 'To a Historian,' also contains a valuable hint toward understanding the purpose of the author:—</p><p>You who have celebrated bygones!<br>Who have explored the outward, the surfaces of the races —the life that has exhibited itself;<br>Who have treated of man as the creature of politics, aggregates, rulers and priests;<br>I, habitué of the Alleghanies, treating man as he is in himself, in his own rights,<br>Pressing the pulse of the life that has seldom exhibited itself, (the great pride of man in himself;)<br>Chanter of personality, outlining what is yet to be, I project the history of the future.</p><p>The arrangement of the pieces, as they stand in the new volume, favors this view. The first poem, 'Walt Whitman,' which is a compend of the book, has for its central purpose, perhaps, to show how a man is made; what elements and experiences contribute to him, and how wide the field from which he may draw nutriment. It is a search after power—a ransacking of heaven and earth for something to try himself on—to measure himself against. He would soar into heaven, he would dive into hell, to find himself—to be published of his own personality.</p><p>Following this poem comes a collection of pieces called 'Children of Adam,' in which the author celebrates amativeness and the principle of sex. It is these poems which have given so much offense. They have most likely been very much misunderstood. The poet attempts to do justice to every part of a strong, healthy, unconventional man. In these pieces he shows us his hero mostly as a breeding animal—for the moment giving free swing to his animal nature. When we reflect that this animal nature is the basis of all else—is the very ground under our feet—we can pardon this attitude of the poet toward it, particularly as he has done an equal proportionate justice to the moral and aesthetic qualities, and has not unduly exalted any part.</p><p>The poems called 'Calamus,' which follow, celebrate a riper and more mature feeling, namely, manly affection and the need of comrades. 'Salut au monde,' or, Health to the World! shows the geniality and good wishes of America toward all other nations, till, in the pieces which follow, the high intellectual powers are fully recognized and unfolded:—</p><p>I have said many times that materials and the soul are great, and that all depends on physique;<br>Now I reverse what I said, and affirm that all depends on the aesthetic, or intellectual,<br>And that criticism is great—and that refinement is greatest of all;<br>And I affirm now that the mind governs—and that all depends on the mind.</p><p>The 'Song of the Broad Axe' and 'To Working-Men' comprise most of those poems which, in other editions, were arranged under the head of 'Chants Democratic.' The Sun-down poem, which Thoreau admired so much, comes near the close of the volume. This poem represents the soul in an attitude of worship or adoration. Having examined the world and the men and women in it, having tasted and tried all things, it finds all perfect, and that there are and can be no conceivable failures:—</p><p>Splendor of ended day, floating and filling me!<br>Hour prophetic—hour resuming the past!<br>Inflating my throat—you, divine average!<br>You, earth and life, till the last ray gleams, I sing.<br>Open mouth of my soul, uttering gladness,<br>Eyes of my soul, seeing perfection,<br>Natural life of me, faithfully praising things;<br>Corroborating forever the triumph of things.</p><p>The 'Song of the Open Road' shows the man about at maturity. It is a magnificent poem. The newer collection called Drum Taps, which this volume now includes, and which is the poet's latest work, comes near the close of the volume, as it ought. These poems, taken in connection with the author's services in the army-hospitals during the war, form a sort of coloring or atmosphere through which his entire work is to be read. Their chief feature is their humanity, and they are unspeakably precious in filling out and completing the idea of the work. They sanctify and make beautiful, like a great heroic act, everything in the author's previous life or previous poems.</p><p>Walt Whitman has at last justified himself. As he has surpassed all others in rude force and virility, he has surpassed all others in tenderness and love. All his 'hairy Pelasgic strength,' all his vast abysmal power, have at last blossomed into a benevolence such as was never before the inspiration of poems.</p>",
	"date": "November 10 1866",
	"year": 1866,
	"creator": "John Burroughs",
	"publication": "Boston Commonwealth",
	"citation": " Burroughs, John [unsigned in original]. \"[Review of Leaves of Grass (1867)].\" 10 November 1866. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 5 July 2018. <http://www.whitmanarchive.org>.",
	"state": "Massachusetts",
	"keywords": ["poems", "democratic", "American", "man", "precious", "mature", "America", "intellectual", "heroic", "recognized", "offense", "personality", "misunderstood", "virility", "aesthetic", "magnificent", "moral", "war"]
}
{
	"title": "Walt Whitman",
	"body": "<p>Walt Whitman.</p><p>We publish the following Review of Leaves of Grass by WALT WHITMAN, of which a new edition has just been issued, not because we accept it as a just critical estimate of that book, but because it is written with very marked ability, and embodies the opinions of a very competent and accomplished writer. He regards WALT WHITMAN as distinctively and transcendently the representative Poe of America-as holding to American literature the same relation as HOMER holds to Greek literature, DANTE to Italian, and SHAKESPEARE to English. Without denying the justice of this claim, certainly without questioning the sincerity and earnestness with which it is pressed by critics of eminence and ability, we may certainly be pardoned for saying that the study we have given to these writings, not profound nor complete, we admit, has not disclosed to us the grounds on which it can be vindicated and sustained. We do certainly recognize in some of WHITMAN'S poems, especially in those written since and upon the war, and notably in that noble, almost unrivalled hymn on the funeral procession of LINCOLN, beginning 'When lilacs last in the door-yard bloomed,' some of the loftiest and most beautifully majestic strains ever sounded by human meditation. Perhaps these may and should give character to the whole, as it is the right of the artist to be judged by his best; but we have not yet come to believe that even these poems, grand as they are, justify the great claims put forth on their author's behalf. Nor can we fail to note that while he sometimes thus soars aloft in the very highest regions of thought and song, WALT WHITMAN often also wallows exultingly in unredeemed and irredeemable indecency and filth. His code of nature and of genius may justify him in thinking and feeling, and perhaps in writing, upon this level, but he has no right to expect that other men and women shall keep him company in so doing. Until the social circle, the dinner table and the fireside are deemed fitting theatres for every topic and for every set for which the sanction of Nature can be invoked, this volume cannot be accepted as fit for the audience which it seeks and claims. With this partial protest, we submit the able and interesting review of our contributor.</p><p>—————</p><p>There is a touch of comedy in the fact that, despite the roar of angry criticism which has met its former successive stages and appearances, another and a much fuller growth of this hardy volume has just made its appearance, challenging a notice at our hands, in addition to the two extensive ones given in past years in these columns.</p><p>It is certain that in this new edition the plan and theory of the author appear more distinctly and to greater advantage than before. The equal certainty of the great merits of the book, whatever its demerits may be, and the nobility of the writer's intentions and object, joined with his well-known career during the war, would seem to require of journalism not only respect, but the more favorable forms of interpretation; and this the writer can give, out of a long and hearty accretion of good-will toward the poem and its author, derived from repeated and deliberate scrutiny of both, extending through several years.</p><p>The book is, perhaps, the most astounding one of the age. It has much to perplex, much to cause widely different opinions. During its existence of ten years, it has called forth in high quarters vehement denunciation and even disgust; and again, from quarters equally high, defence and advocacy yet more vehement. It has not been left to itself, at any rate, and cannot be. It is widely known at home and abroad. It is read and appreciated in London, in Paris, in Rome, and there is a quiet yet real stratum of attention, and even devotion, to it in American society, which, though it does not often crop out into print, is nevertheless potent.</p><p>We have not, of course, the slightest wish to defend or excuse in these columns, what may, and from certain points of view, what must appear as serious blots upon the author's performance, as they must upon the works of HOMER, of SHAKESPEARE, of DANTE and JUVENAL; but we think it would be idle to deny that this is the only book in our literature which aims at a distinctively national character and a high classic importance and performance; and leaving the discussion of blemishes to others, aware that we perceive at least in some measure the reason for them in the work, let ours bet the pleasanter task of offering a few comments in the spirit of appreciative exposition or interpretation, which, after all, is the spirit that best becomes a critic.</p><p>The book, as just said, has been noticed before in these columns, but its general quality and character and the lodgment it has achieved, make fresh mention always proper; and moreover, the new arrangement and revision of this (the fourth) edition, and the copious additions of new verse, most of which relates to the war, give to it something of the character of an original publication.</p><p>This, we hear the reader exclaim, is rank Materialism; and, using the word in its big sense, Materialism it doubtless is. We shall observe, further on, in what consists the peculiar value of the present manifestation. In the meantime, we must continue our survey of the work.</p><p>Evidences of a wide and multifarious learning, rather concealed than displayed, and oftenest dissolved into the intelligence; of a long and intimate experience of life and men, and a patient and loving study of things; and of a purpose, deep as existence and as earnest and fervent as ever inspired man, are what one sees readily upon first glancing over the volume. Add, as among the special gifts of the author, a singularly vivid and creative imagination, a quality of mind which perceives with sublest insight things in their simple verity, without coloring or exaggeration, a skill to command the higher harmonies of verse, and a mastery, truly wonderful, of all the resources of language.</p><p>The author is the third of note who appears as the central and paramount figure of his own creation. The first is DANTE. But throughout the scenery, terrific or celestial, of the Divina Comedia, the great Tuscan moves only pictorially or as an object. The second is MONTAIGNE. Here the presentation is not only of the corporeal appearance but of the mental being also, and the short, able-bodied old Gascon sits for us in his study, as STERLING has pictured him, conveyed to our perception by a series of sharp and daring strokes, and also merges at times into our consciousness, becoming our intellectual selves. In WALT WHITMAN'S treatment, with his Democratic philosophy of Egoism, there are points of analogy to MONTAIGNE'S, but the conception and presentation are for more relieved and vivid, besides being inclusive to a degree unprecedented in literature. In the art or plan of his book, like the others, he makes the central figure, but he appears not only physiognomically, but psychologically and physiologically. There is, perhaps, in poetry, no equal celebration of the human being in his completeness-in his organic character-every part necessary to every other and to the whole,—a mutuality of means and ends. Spiritually, mentally, corporeally, a complete form, he glows, glorified in all his nature, upon the student of the volume. The reader seems to himself to be in company with some tremendous living man. There is an immense sense of space in the book. There is an equally immense spread of salient and world-wide scenery, and a sustained impression of time, as from birth to age and death. There is also a world of event, circumstance, vicissitude, the superb shows of peace, the tragic sceneries of war, and a swarm of personal hopes, dreams, observations, memories, speculations, prophecies, in which the highest themes are involved. But, through all the dazzling interradiation of sights and sounds, the pageant cosmorama of the nights and days, the gorgeous profusion of picturings, the swift and flashing cascading of thoughts, fancies, imaginations, images, poured forth with all the lavish richness of genius, the main figure of the organic man, complete, full-blooded, ample of body and soul, haughty, affectionate, electrical, powerfully projected in living form to the senses of the imagination, moves steadily with vivid prominence from beginning to end. The divine, the diabolic, the human, which are in all of us, are in him. The whole conception is in the highest spirit of that scientific verity which makes great poems. Its objects, as presented, are obvious. It aims to fix, in living art, an example, a model of manly being, operant upon the imaginations of men, for the use of the future of America, while, at the same time, it presents to the world, in one bold figure, the interpretation of the average historical American. Beyond this, it becomes a representative embodiment of the whole human nature, and seeks to express the cosmical character of the individual-yourself; the absolute miracle you are in all your parts from top to toe; your absolute sanctity; your wondrousness, eternity, priceless value; your centrality in the universe; all things, good and evil alike, being from your suppliance, your benefit, your development-in one word, the basic idea of Democracy.</p><p>This magnificent projection of the male also includes the female. And though it may be said that all the great works of absolute genius from VYASA and HOMER down, infer-as genius, which is another name for insight, must-the equality of woman with man, it is certain, and capable of the strictest demonstration, that never before has that equality been asserted in poetry till this volume, nor has woman ever met with a treatment so broadly and distinctly honorable. No more a toy, an invalid, a child, a fashion-plate, an odalisque, a gentle dependent, a delicate and charming subordinate, a caressed and courted being, without a flag or a land, she appears here adult; full grown; strong in her own right; powerful in womanly charms; manly and the equal of man; cultured, athletic and noble; crowned with the civic dignity; an American; a citizen; consubstantial with the pride, the ambition, the love and glory of her country. Wherever she appears in the book, she appears augustly. She is the matrix of all. As she is, so man is:</p><p>Unfolded out of the folds of the woman man comes unfolded, and is always to come unfolded;<br>Unfolded only out of the superbest woman of the earth is to come the superbest man of the earth.</p><p>******</p><p>Unfolded out of the justice of the woman, all justice is unfolded;<br>Unfolded out of the sympathy of the woman is all sympathy;<br>A man is a great thing upon the earth, and through all eternity—but every jot of the greatness of man is unfolded out of woman.</p><p>The same large justification of woman appears in this rich and tender Homeric picture:</p><p>Behold a woman.<br>She looks out from her Quaker cap—her face is clearer and more beautiful than the sky.<br>She sits in an arm-chair, under the shaded porch of the farm-house;<br>The sun just shines on her old white head.<br>Her ample gown is of cream-hued linen;<br>Her grandsons raised the flax, and her grand-daughters spun it with the distaff and the wheel.<br>The melodious character of the earth,<br>The finish beyond which philosophy cannot go, and does not wish to go,<br>The justified mother of men!</p><p>What ideal of womanly character in literature reaches the sublime and severe height of this?</p><p>Her shape arises;<br>She, less guarded than ever, yet more guarded than ever;<br>The gross and soiled she moves among do not make her gross and soiled;<br>She knows the thoughts as she passes,nothing is concealed from her;<br>She is none the less considerate and friendly therefor;<br>She is the best beloved—it is without exception—she has no reason to fear, and she does not fear;<br>Oaths, quarrels, hiccupp'd songs, smutty expressions, are idle to her as she passes;<br>She is silent—she is possess'd of herself—they do not offend her;<br>She receives them as the laws of nature receive them—she is strong;<br>She too is a law of nature—there is no law stronger than she is.</p><p>The assertion of the august power and equality of the woman with the man is also involved in the grand statement, full of the spirit of America, which projects the ideal city:</p><p>Where the city stands with the brawniest breed of orators and bards;<br>Where the city stands that is beloved by these, and loves them in return, and understands them;<br>Where no monuments exist to heroes, but in the common words and deeds;<br>Where thrift is in its place, and prudence is in its place;<br>Where the men and women think lightly of the laws;<br>Where the slave ceases and the master of slaves ceases;<br>Where the populace rise at once against the never-ending audacity of elected persons;<br>Where fierce men and women pour forth, as the sea to the whistle of death pours it sweeping and unript waves;<br>Where outside authority enters always after the pre cedence of inside authority;<br>Where the citizen is always the head and ideal—and President, Mayor, Governor, and what not, are agents for pay;<br>Where children are taught to be laws to themselves, and to depend on themselves;<br>Where equanimity is illustrated in affairs;<br>Where speculations on the soul are encouraged;<br>Where women walk in public processions in the streets the same as the men;<br>Where they enter the public assembly and take places the same as the men;<br>Where the city of the faithfullest friends stands;<br>Where the city of the cleanliness of the sexes stands;<br>Where the city of the healthiest fathers stands<br>Where the city of the best-bodied mothers stands;<br>There the grand city stands.</p><p>The citation of these lines suggests what must strike every candid reader of the volume—the absolute correspondence the latter bears in the form, substance and atmosphere with this country. The vast and often terrific energy, the electrifying or silent power, as of the thunder or the ray; the novel and colossal beauty which at every step startles and awes the appreciative student of these pages, are only signs and expressions of the close historic relation the book holds to the present of America. ' In history,' says Emerson, in one of his grandest passages, 'the great moment is when the savage is just ceasing to be a savage, with all his hairy pelasgic strength directed on the opening sense of beauty; and you have Pericles and Phidias, not yet passed over into the Corinthian civility. Everything good in nature and the world is in that moment of transition, when the swarthy juices still flow plentifully from nature, but their astringency or acidity is got out by ethics and humanity.' America, with her aboriginal forest just dissolving and mingled with the gorgeous shows of empire, evidences the arrival of this moment, and WALT WHITMAN is its expression in literature.</p><p>It is a prime characteristic of vast poems that their structure and quality involve the whole account of their respective countries. They contain all.</p><p>Give OWEN but one bone, and he will rebuild the vanished pterodactylus or the mastodon. Destroy every record, every fragment, and with Juvenal in his hand, NIEBUHR or BECKER will restore Rome. HOMER and ESCHYLUS incorporate Greece. HAFTZ is the soul of Persia. Under the vast banyan of Vyasa—under the enormous fronds of the Makabharata—spreads in gorgeous profusion of fact and dream, the life of India. LUCRETIUS contains antique Italy. SHAKESPEARE holds in precipitation England and Europe. CERVANTES includes Spain. All France is in RABELAIS. All Italy is in DANTE. In like manner, and with equal obviousness, WALT WHITMAN is a condensed encyclopedia of America. The universe, shadowed forth in his poems, is the background from which juts the tremen-alto-relievo of his country. If America sank tomorrow, and nothing survived on the float but this volume, the historian could tell the ages from its leaves, what was the nature and quality, the forms and shows, the essential verities of our democratic civilization.</p><p>This may not be perceived at first, though the fact is really a very plain one. Indeed, Mr. WHITMAN'S book may not be understood at all for a long time. Nature and Art alike often seem chaotic and incomprehensible, must receive patient consideration before they render up their meanings, and wait for ages for their interpretors. The physical cosmos cooled its heels a good while before HUMBOLDT arrived. It took two hundred years to understand SHAKESPEARE, whom the Germans finally excavated, making England a present of her own poet. No wonder if a similar fate is in store for the American man who has done what no one else thought worth doing, namely, celebrated his own country. But that he has done so, and that his book contains the whole theory of this nation, and has Democracy for its central thought, as Europe for her literature has Feudality, and proceeds solely, though with deference to the past, and to other civilizations, from the American historic movement, and faithfully and adequately mirrors the full life and vicissitude of this land and time, no candid and intelligent student of the work can fail to perceive. It is not the poem of a section or a locality, but of the whole Union. Texas, Louisiana, Arkansas, Wisconsin, Illinois, California, are in it the same as New-York or New-England. It is good for any of our latitudes, implies them all, might have been written in any, only could not have been written abroad, and is the only one of our books which dislinks utterly from the principle, spirit and life of 'enemies' lands.' The lingering attachment of our seaboard to Europe is not in it. It breathes throughout the Western independence. In it appears for the first time in literature, that new fact, a regnant people—the Americans, turbulent, generous, sovereign; their genius never expressed by their deputies, but always by themselves; the pulse of their life and rule not in any external influence or circumstance, but in their own developed love and pride. Its thought is everywhere the thought of Democracy—the doctrine that everything is for the individual—the theory that the office of society, government, the universe itself, is to produce great persons. All that DE TOCQUEVILLE attempted, with great success and partial failure, in analysis of American Democracy, WALT WHITMAN has triumphantly cast in poetic synthesis, sometimes in electric sentences of affirmation, sometimes in expressive dramatic or verbal pictures. No book we have could so possess a foreigner with a profound knowledge of this country and people, and the democratic passion which animates the whole. DE TOCQUEVILLE is a good spy-glass; but he who dwells resolutely in the atmosphere of Leaves of Grass, and masters its massive and subtle sense, will know America not from without like an observer, but from within like a citizen.</p><p>The thorough Americanism of the poem, permeating every part of it, appears as well in its literary form or rhythmus. This, not being capable of scansion by the laws of prosodies of antique Greece and Rome and modern Europe—prosodies which ESCHYLUS, LUCRETIUS, DANTE and SHAKESPEARE accept only to violate whenever they choose—has been pronounced unpoetical by reviewers who forget that poetry is a quality of thought mainly, and not a form of expression merely—that poetry may even be in prose; and whose theory of poetical expression, logically carried out, would shove OSSIAN and HORACE, EZEKIEL and ISAIAH, and Davidic Psalms and the Song of SOLOMON, into the dust-bin of failures.</p><p>A catholic critic has to remember Lord BACON'S maxim, that 'in poetry, however some may tie themselves to the ancient forms, it is as lawful to devise new measures as new dances, and in these things the sense is a better judge than the art.' Opposed, too, to these gentlemen, we had not long ago an eminent English critic and Orientalist complimenting Mr. WHITMAN on the delicacy of his musical ear, and the melodiousness and beauty of his versification. The same critic assorted the similarity of the latter with that of the masterpieces of Persian poetry. The similarity is certainly apparent, as it also is to the poetic diction of the Hebraic muse, yet in both cases it is more apparent than real. The truth is, that the rhythmus of Leaves of Grass, with its occasional ruggedness, its often wild-bird melody, its always eolian and oceanic cadences, its novelty, flowing liquidity, audacity, simplicity, flexibility and liberty, is not merely an admirable and profoundly artistic form for the conveyance of epical intellections, whose glad and vast sublimity and rough grandeur would be illy expressed by the tintinnabluating minuets of Tennysonian metres, but is also a form corresponsive in all its qualities with the tumultuous, composite and gigantic life and movement of America. Apart from this, it is a rhythmus whose tally in nature is in the forms of trees or hills, the sweep and subsidence of billows, the cadences of winds, in which there is no regularity, but perfect harmony. In art, its analogy is in the complex and daring music of grand operas and symphonies-so unintelligible and unpleasing to persons whose ear is trained only to mere melody or tune. But the artist will own that the last secret of musical expression is realized in the 'Word Out of the Sea,' or in the unexcelled strains, sombre and wild and tender, and stirring the soul like a harmony of BEETHOVEN'S, in the grand dirge of LINCOLN, 'When Lilacs last in the Dooryard Bloomed,' in the sound as in the sense of which all requiems and hossanahs seem to blend.</p><p>How truly this sensitive and colossal poet has absorbed the spirit of this country, appears strikingly in the poems evoked by the war. The same august theory of democracy makes their inspiration, and solitary among all poems, singing of war, they conform to the spirit of the modern ages and to the genius of this land. The once permanent fact of civilization, the warrior, is not in them; instead appears the modern fact, the armed citizen. They celebrate no general, no leader, no master-brain, marshaling obedient hosts to conflict, for such Democracy has not seen and cannot see; they celebrate instead the immense truth—a people rising as one man at the tap of the war-drum to fight for the idea of their land, and victory torn from the tremendous struggle simply and solely by the public spirit, the valor and endurance of the rank and file. And finally, they are greatest precisely where they have disappointed most and been most criticized—viz., in their presentation of the war only in its tragic and ghastly aspects, or in those which develop the beautiful relations of patriotism and comradeship, or the spectacles of human love and sorrow; and also in their utter abstinence from any vindictiveness during the struggle, any note of exultation over the vanquished, or any feeling incompatible with the theory on which this country rests—the permanent love and union of the whole people. The poet's view in these respects must be considered noble and profound; for war in the nineteenth century, always to be promptly undertaken for the good cause, must always be undertaken mournfully, and, as war, must always be regarded with sorrow; and those with whom we lately fought, however misguided, however bedeviled, were still our countrymen. The poet never forgets it. Utterly true to liberty and democracy, his is also true to country and humanity; and in the battle, the hospital, amidst the carnage, in scenes of loss and agony and horror, among the torn bodies of the dying and the dead, his spirit moves with the divine yearnings of maternity—the Madonna tenderness, the mother's unutterable love and woe. Not what he, as the typical poet, brings America in the supreme hour of her triumph, when she stands, as he conceives her, stupendous and lovely in victory, and all the other poets are exulting:</p><p>Lo! Victress on the peaks!<br>Where thou standest, with mighty brow, regarding the world,<br>(The world, O Libertad, that vainly conspired against thee;)<br>Out of its countless, beleaguering toils, after thwarting them all;<br>Where thou, dominant, with the dazzling sun around thee,<br>Towerest now unharm'd, in immortal soundness and bloom—lo! in this hour supreme,<br>No poem proud, I, chanting, bring to thee—nor mastery's rapturous verse;<br>But a little book, containing night's darkness, and blood-dripping wounds,<br>And psalms of the dead.</p><p>The picturesque side of the war gets full justice, as in pieces like 'Cavalry Crossing a Ford,' full of the very essence that makes HOMER immortal:</p><p>A line in long array, where they wind betwixt green islands;<br>They take a serpentine course—their arms flash in the sun—Hark to the musical clank;<br>Behold the silvery river—in it the splashing horses, loitering, stop to drink;<br>Behold the brown-faced men—each group, each person, a picture—the negligent rest on the saddles;<br>Some emerge on the opposite bank—others are just entering the ford;<br>The guidon flags flutter gaily in the wind.</p><p>Here every idiosyncrasy of the scene is caught, and makes the vividness and truth of the picture. So in pieces like 'The Veteran's Vision,' with its exciting glimpses of the engagement. But such scenes, and all that might tend to render the conflict attractive, are retired or veiled, as they should be, and the purely human element, utterly opposed to the devilish joy of battle, is kept in supremacy. Sometimes, as in 'By the Bivouac's Fitful Flame,' the thought moves to noble music in a soldier's reverie of home and the past and loved; sometimes, as in 'The Dresser,' the appalling scenery of the hospital opens; sometimes, as in the exquisite, sad idyl, 'Come up from the Fields, Father,' the commonest and keenest sorrow of the land finds voice; or we have some divine picture of the dead in camp or on the battle field; or the grand continental Western chant of progress and glory, 'Pioneers, O Pioneers!'—or the rapt prophecy of the victory of the flag of man over the flag of kings; or a requiem, too noble for words, too beautiful for praise, like the 'Hymn for Dead Soldiers:</p><p>******</p><p>Faces so pale, with wondrous eyes, very dear, gather closer yet;<br>Draw close, but speak not.<p><p>Phantoms welcome, divine and tender,<br>Invisible to the rest, henceforth become my companions;<br>Follow me ever! desert me not, while I live.<p><p>Sweet are the blooming cheeks of the living! sweet are the musical voices surrounding!<br>But sweet, ah sweet, are the dead, with their silent eyes.</p><p>Dearest comrades! all now is over;<br>But love is not over—and what love, O comrades!<br>Perfume from battle-fields rising—up from foetor arising.</p><p>Perfume, therefore, my chant, O Love! immortal Love!<br>Give me to bathe the memories of all dead soldiers.</p><p>Perfume all! make all wholesome!<br>O love! O chant! solve all with the last chemistry.</p><p>Give me exhaustless—make me a fountain,<br>That I exhale love from me wherever I go,<br>For the sake of all dead soldiers.</p><p>The whole should be quoted. No elegy could be more exquisite. It is the very rapture of mournful and abiding love, and it is love consecrate of the people, so little remembered in the affection of poets. Yet the same cloud from which shines these tender moonlight rays, can let fly the rattling bursts of thunder which reverberate through such songs as that the poet sings 'By Blue Ontario's Shore'—a poem whose interpretation of America is fitly matched by the majesty and passion of its diction. Look at this tremendous tableau of Libertad with Slavery beneath her:</p><p>Lo! high-toward Heaven, this day,<br>Libertad! from the conqueress' field returned,<br>I mark the new aureols around your head;<br>No more of soft astral, but dazzling and fierce,<br>With war's flame, and the lambent lightnings playing<br>And your port immovable where you stand<br>With still the inextinguishable glance, and the clench'd and lifted fist<br>And your foot on the neck of the menacing one, the scorner, utterly crush'd beneath you;<br>The menacing, arrogant one, that strode and advanced with his senseless scorn, bearing the murderous knife;<br>Lo! The wide-swelling one, the braggart, that would yesterday do so much!<br>To-day a carrion dead and damn'd, the despised of all the earth,<br>An offal rank, to the dunghill maggots spurned.</p><p>Not less powerful and grand is this annunciation of the mission of poets:</p><p>For the great Idea, the idea of perfect and free individuals;<br>For that idea the bard walks in advance, leader of leaders,<br>The attitude of him cheers up slaves and horrifies foreign despots.</p><p>Without extinction is Liberty! Without retrograde is Equality!<br>They live in the feelings of young men, and the best women;<br>Not for nothing have the indomitable heads of the earth been always ready to fall for Liberty.</p><p>For the great Idea!<br>For that we live, my brethren—that is the mission of Poets.</p><p>With their poems of stern defiance, ever ready,<br>With songs of the rapid arming and the march,<br>And the flag of peace quick folded, and the song, instead, of the flag we know,<br>The flag of the youths and veterans—flaunting flag,<br>Warlike flag of the great Idea!</p><p>Angry cloth I saw there leaping!<br>I stand again in the leaden rain, your flapping folds saluting;<br>I sing you over all, flying, beckoning through the fight—O, the hard-contested fight!<br>O, the cannons ope their rosy-slashing muzzles! the hurtled balls scream!<br>The battle-front forms amid the smoke—the volleys pour incessant from the line;<br>Hark! the ringing word, Charge! Now the tussle, and the furious, maddening yells,<br>Now the corpses tumble curled upon the ground,<br>Cold, cold in death, for precious life of you,<br>Angry cloth I saw there leaping!</p><p>It is the flag of the great idea—it is the Stars and Stripes—which commands and owns all. The wonder is to see a patriotism so fervid and absolute united with such a breadth of universal and purely human sympathies. Patriotism is commonly pitiless; yet mark the heavenly compassion and acceptance of the poet's attitude over the dead enemy in the poem spanned by the word 'Reconciliation.'</p><p>Word over all, beautiful as the sky!<br>Beautiful that war, and all its deeds of carnage, must in time be utterly lost;<br>That the hands of the sisters Death and Might, incessantly softly wash again, and ever again, this soil'd world.</p><p>For my enemy is dead—a man divine as myself is dead;I look where he lies, white-faced and still in the coffin—I draw near;I bend down and touch lightly with my lips the white face in the coffin.</p><p>These are the strains to have produced which sweetens and ennobles victory. The thought of the comradeship of Americans is never absent from the poet's pages. Upon that he relies for the perpetuation of the Union. With love he will make the continent indissoluble. While others foster institutions with jealous care, he will make 'the institution of the dear love of comrades.' He proposes and predicts as the vital bond of America 'a superb friendship, exalte, previously unknown.' His dream is of a land of lovers and of friends. His statecraft is to saturate the imagination of the people with the thought of continental comradeship. Paper agreements, the lawyers, the puissance of arms, he sees cannot hold us together; only love. To inspire his countrymen with this is a central purpose of his volume. In this he believes, and even in the mad roar of civil slaughter his prophetic soul rises in magnificent and flowing music:</p><p>Over the carnage rose prophetic a voice,<br>Be not disheartened—affection shall solve the problems of freedom yet;<br>Those who love each other shall become invincible—they shall yet make Columbia victorious.</p><p>Sons of the Mother of All! you shall yet be victorious!<br>You shall yet laugh to scorn the attacks of the remainder of the earth.</p><p>No danger shall baulk Columbia's lovers;<br>If need be, a thousand shall sternly immolate themselves for one.</p><p>One from Massachusetts shall be a Missourian's comrade;<br>From Maine and from hot Carolina, and another, an Organese, shall be friends triune.<br>More precious to each other than all the riches of the earth.</p><p>To Michigan Florida perfumes shall tenderly come;<br>Not the perfumes of flowers, but sweeter, and wafted beyond death!</p><p>It shall be customary in the houses and streets to see manly affection;<br>The most dauntless and rude shall touch face to face lightly;<br>The dependence of Liberty shall be lovers,<br>The continuance of Equality shall be comrades.</p><p>These shall tie you and band you stronger than hoops of iron;<br>I, ecstatic, O partners! O lands! With the love of lovers tie you!</p><p>The German scholar, HEEBEN, finds in the Iliad of HOMER the bond that held together the States of Ancient Hellas. He is right, for the great poet alone is strong to give cohesion to a nation. Not substances, but phantoms lord it over us. Poland, dismembered by Europe, her every material interest involved in the Panslavic theory, which would bind her to Russia, resists resolutely, because, evoked from the heart of every Pole, towers one spectre, mournful and radiant, the august conception of nationality. Such are the ghosts that we own as sovereign. Arguments of adamant, logic of iron, defend and attack the doctrine of secession; and the mere intellect might wage the war forever. Behold! the light of a poetic thought is flung upon this square of bunting—it is a cloth no longer, but a flag; and in defence of it, Northerner and Southerner will vie with each other which shall die nearest the foe! Out of all things, the bard evokes the insubstantial phantom of a common country, clothed with the glory and beauty of motherhood, and the pulses of strong men tremble with instinctive devotion, and the famed doctrine of secession become a strengthless film! 'Man,' said NAPOLEON, 'is ruled by his imagination.' It is true, and let it be so in no degrading sense, for it is through the imagination that high truths are perceived. The conception of country is one of them. It must remain an enduring part of the glory of our poet, that, as in such superb and powerful lines as we have quoted, he has bent all the force of his genius to strengthen this conception; to reinforce the great doctrines of the Republic, in all their sternness and tenderness; to make every alien or hostile face in the likeness of the ideal America; and that he has striven by sowing broadcast the strong thoughts and imaginings which spring up again in the forms of countrymen and lovers, to give to the States of America the cohesion and union HOMER gave to the States of the Hellenic confederacy.</p><p>W.D.O'C.</p>",
	"date": "December 2 1866",
	"year": 1866,
	"creator": "William Douglas O'Connor",
	"publication": "The New York Times",
	"citation": "O'Connor, William Douglas [listed as W. D. O'C.]. \"Walt Whitman.\" 2 December 1866. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 5 July 2018. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": ["indecency", "filth", "democratic", "America", "American", "Emerson", "passion", "celebration", "Americanism", "ruggedness", "sensitive", "colossal", "citizen", "public", "Egoism", "powerful", "patriotism", "ideal", "Lincoln", "war"]
}
{
	"title": "Walt Whitman",
	"body": "<p>WALT WHITMAN.</p><p>So far as the title-page of the well-printed volume before us furnishes any information, it is written by and published by New York, and doubtless such is the case. We understand it to be a collection of Walt Whitman's previous works, 'Leaves of Grass,' and 'Drum-taps,' with the addition of a work containing much that has not been before printed, entitled 'Songs before Parting.' A careful perusal of these remarkable productions has convinced us that the vague impression we have now and then encountered that Walt Whitman is a kind of 'learned pig' is far from correct; we cannot pretend to name his species exactly, but it is certainly winged. That there is genius in these poems is unquestionable; yet it is difficult to assign their author any place in literature, unless, indeed, one may assume the veracity of metempsychosis, and say that here is Hafiz again, only drunk now with Catawba wine instead of the Saoma, and worshipping the Mississippi river instead of the Saravati, which, having dried up in Persia, may be supposed to have also transmigrated westward. Here is the lofty optimism of Hafiz preferring dust-grains to pearls, and his audacity believing that he will gain Paradise only by not shunning hell. And indeed there are some poems of Whitman's in which he seems to yearn towards the East from a westward outlook, as if he were more akin to it than to what America has inherited from Europe. Here is a brief example:—</p><p>'Facing west from California's shores,<br>Inquiring, tireless, seeking what is yet unfound,<br>I, a child, very old, over waves, towards the house of maternity,<br> the land of migrations, look afar,<br>Look off the shores of my Western sea, the circle almost circled;<br>For starting westward from Hindustan, from the vales of <br>Kashmere,<br>From Asia, from the north, from the God, the sage, and the hero,<br>From the south, from the flowery peninsulas and the spice islands,<br>Long having wander'd since, round the earth having wander'd,<br>Now I face home again, very pleas'd and joyous,<br>(But where is what I started for so long ago?<br>And why is it yet unfound?)'</p><p>Nevertheless, the Orientalism of the book is manifestly unconscious, it is really meant to be, and is, intensely American. It is but just, however, to say that the America it celebrates is a transcendental one, related to the world and the distant stars, and not 'Uncle Sam's' fenced-in national farm. He sends a health to the world from himself and America—</p><p>'O vapours! I think I have risen with you, and moved <br>away to distant continents, and fallen down there <br>for reasons;<br>I think I have blown with you, O winds;<br>O waters, I have fingered every shore with you.'</p><p>Comparing this volume with the earlier editions of the 'Leaves of Grass' we find that whilst all is retained, including some things that might better have been omitted, there is an entire rearrangement of the pieces, which greatly helps the reader who would find out just what are the central ideas under whose inspiration they have been composed. It is plain that, though the form is often chaotic, the work has a character as a whole. The poems may be classified as celebrations, first, of the individual, and next, of the mass. 'My days I sing, and the land's:' this is the key-note. Himself stands for every individual, and America sums up all lands and ages. That universalism which Mr. Hepworth Dixon found to be the all-pervading element of the Churches and communities of America means much more with Walt Whitman than the future restoration of the wicked, as the following sentences will show:—</p><p>'I believe in the flesh and the appetites;<br>Seeing, hearing, feeling, are miracles, and each part and tag of me <br>is a miracle.<br>Divine am I inside and out, and I make holy whatever I touch or am <br>touched from.</p><p>'I dote on myself—there is that lot of me and all so luscious;<br>Each moment, and whatever happens thrills me with joy,<br>O, I am wonderful!<br>I cannot tell how my ankles bend, nor whence the cause of my <br>faintest wish,<br>Nor the cause of the friendship I emit, nor the cause of the friend- <br>ship I take again.<br>That I walk up my stoop! I pause to consider if it really be;<br>A morning glory at my window satisfies me more than the <br>metaphysics of books.<br>To behold the day-break!<br>The little light fades the immense and diaphanous shadows;<br>The air tastes good to my palate.</p><p>'Dazzling and tremendous how quick the sun-rise would kill me,<br>If I could not now and always send sun-rise out of me.<br>We also ascend dazzling and tremendous as the sun;<br>We found our own, O my soul in the calm and cool of the day-<br> break.'</p><p>'Only what proves itself to every man and woman is so;<br>Only what nobody denies is so.<br>A minute and a drop of me settle my brain;<br>I believe the soggy clods shall become loaves and lamps,<br>And a compend of compends is the meat of a man or woman,<br>And a summit and flower there is the feeling they have for each <br>other,<br>And they are to branch boundlessly out of that lesson until it <br>becomes omnific,<br>And until one and all shall delight us, and we them.'</p><p>'I believe a leaf of grass is no less than the journey work of the<br> stars. . . . .<br>And I could come every afternoon of my life to look at the farmer's<br> girl boiling her iron tea-kettle and baking short-cake.<br>I find I incorporate gneiss, coal, long-threaded moss, fruits, grains,<br> esculent roots,<br>And am stuccoed with quadrupeds and birds all over,<br>And have distanced what is behind me for good reasons,<br>And call anything close again, when I desire it.'</p><p>When Walt Whitman says en masse, it is always to chant what he claims to be a new theme, only possible to be sung in America, which he calls friendship. He is never weary of celebrating the 'love of comrades,' the 'boys together singing,' the friends' 'hand in hand.' This is the soul of democracy. Here is his 'Song':—</p><p>'Come, I will make the continent indissoluble;<br>I will make the most splendid race the sun ever yet shone upon;<br>I will make divine magnetic lands,<br>With the love of comrades,<br>With the life-long love of comrades.</p><p>I will plant companionship thick as trees along all the rivers of<br> America, and along the shores of the great lakes, and all over <br>the prairies;<br>I will make inseparable cities, with their arms about each other's<br> necks;<br>By the love of comrades,<br>By the manly love of comrades.</p><p>For you these, from me, O Democracy, to serve you, ma femme!<br>For you! for you, I am trilling these songs,<br>In the love of comrades,<br>In the high-towering love of comrades.'</p><p>He dreams a dream of 'a city invincible to the attacks of the whole of the rest of the earth,' which is the new City of Friends; and he calls East, West, North, South, to listen to these words:—</p><p>'I believe the main purport of These States is to found a superb <br>friendship, exalté, previously unknown,<br>Because I perceive it waits, and has always been waiting, latent in <br>all men.'</p><p>There is in these poems fullness of expression for clear and vehement convictions; a stateliness of both thought and language; an innocent forgetfulness of all conventionalities; an unconscious nakedness of images; pictorial words without any of the usual poetic conceits and metaphors. There are also swamps and deserts to be passed through, and long stretches of the names of places and occupations which are evidently condensed poems to the author, but which become as hard to get over as Brighton shingles to the ordinary reader. It has, indeed, something of the vastness of the succession of objects in nature, as a forest or savannah, but one does not like to get lost even in forest sublimities. Nevertheless, we have no apprehension that any one with eyes who shall read this volume, will fail to place a very high value upon it. Much has been said of its coarseness. There are, indeed, a few-a very few-portions of it which are coarse, and there are others which, without being coarse, are plain-spoken to a degree not generally permitted to contemporaries, though sometimes praised in ancient books. Whatever may be said of the passages to which we refer, this at least should we say, that they are not written in any defiant or destructive spirit.</p><p>We many notice here that among the young Americans whom this strange poet or prophet has inspired, one, Mr. John Burroughs, has written an interesting account of him, the advance sheets of which a friend has kindly placed in our hands. The following extracts will doubtless interest our readers:—</p><p>'On his father's side his stock is English; on his mother's, Holland-Dutch. From his father he inherits his large frame and muscular build, his antecedents here being a race of farmers and mechanics, silent, good-natured, playing no high part in society, politics, or the Church, and noted chiefly for strength and size. His early life was passed partly in Brooklyn and partly in the country about forty miles east of Brooklyn, where he lived much in presence of the sea. Between the ages of seventeen and twenty he seems to have been mostly engaged in teaching country schools in his native town and vicinity. It was about this time that he began writing for the press. His first productions, mostly sketches, appeared in the Democratic Review, from which they were copied into some of the newspapers. Between the ages of twenty and thirty he was variously occupied as writer and editor on the press of New York and Brooklyn, sometimes going into the country and delivering political addresses. During this period he was on familiar terms of acquaintance with William Cullen Bryant, and the two were in the habit of taking long walks, which, of course, were equivalent to long talks, in and about Brooklyn. In 1850 he went to New Orleans in the capacity of editor, where he remained a year. On his trip to and from that city he made it a point penetrate various parts of the West and South-west, particularly to explore the Mississippi and its tributaries, searching, one might say, for hints and models to be used in the making of his poems.</p><p>'He does not seem to have conceived the idea of writing 'Leaves of Grass' till after his thirtieth year. How he was led to adopt this style of expression, thoroughly versed as he was in the literature of the day, is uncertain. The most probable explanation is that he felt hampered by the old forms and measures, and saw that if America ever came to possess a style of her own, it would be in the direction of more freedom and scope-a feeling in which many of his contemporaries are beginning to share. For three or four years before he began to write in this vein, and while his loaf was leavening, as it were, he was a diligent student of the critical literature of the age, delving into foreign magazines and quarterly reviews, and collecting a vast amount of matter, bearing upon poetry and literature generally, for further use and study. It is quite probable that this course of reading had some influence in determining his own course as a poet, and that he knew well beforehand wherein the head and front of his work would lie. It has not been with his eyes shut that he set himself against the popular tastes and standards, and wrote for an audience of which he did not count upon the present existence of a single member. It cannot be said with the same force of any other writer, living or dead, that he must 'wait to be understood by the growth of the taste of himself.'</p><p>'When 'Leaves of Grass' was written and published, the author was engaged in putting up small frame-houses in the suburbs of Brooklyn, partially with his own hands and partly with hired help. The book was still-born. To a small job printing-office in that city belongs the honour, if such, of bringing it to light. Some threescore copies were deposited in a neighboring book-store, and as many more in another book-store in New York. Weeks elapsed, and not one was sold. Presently there issued reports from both the stores that the thin quarto, for such it was, should be forthwith removed. The copies found refuge in a well-known phrenological publishing house in Broadway, whose proprietors advertised it and sent specimen copies to the journals and to some distinguished persons. The journals remained silent, and several of the volumes sent to the distinguished persons were returned with ironical and insulting notes. The only attention the book received was, for instance, the use of it by the collected attachés of a leading daily paper of New York, when at leisure, as a butt and burlesque-its perusal aloud by one of the party being equivalent to peals of ironical laughter from the rest.</p><p>'A small but important occurrence seems to have turned the tide. This was the appearance of a letter from the most illustrious literary man in America, brief, but containing a magnificent eulogium of the book. A demand arose, and before many months, all the copies of the thin quarto were sold. At the present date, a curious person, pouring over the shelves of second-hand book stalls in side places of the city, may light upon a copy of this quarto, for which the stall-keeper will ask him treble its first price.'</p><p>We feel a certain responsibility in alluding to this strange work; but there is that in it, with all its eccentricity and vagueness, which removes it from the category of common-place books, and places it among those of which a critic is bound to give a fair and impartial account. It is unfortunate that this odd poet should have spoiled so much beautiful work with even one smear of nastiness; but however we may regret his having done so, we cannot afford to lose what he has given us because he has not given it in a purer spirit. He is far more chaste than Mr. Swinburne, whom he resembles in many particulars; he is not more irreverent than Shelley; he is in some points more dramatic than either, and far less hurtful. There is a wild, natural exuberance of animalism displayed by Whitman of a thoroughly original kind, an open-air abandonment, a weird and exalted receptivity embracing the good and the bad, the vice and the virtue of life, with a power and comprehensiveness as striking as it is novel. If he will but learn to tame a little, America will at last have a genuine American poet.</p><p>We are not defending Whitman's audacity, nor maintaining that a poet may run counter to every social and religious belief and law, because he is a poet; but genius is too rare and too precious a gift to the world to be lost and forgotten simply on the score of its raving at times. Besides, Whitman removes grossness out of the reach of passion, renders it completely unsuggestive or alluring by his uncovered and unornamented distinctiveness. We have read leading articles in newspapers far more subversive of nicety in modest thought than the worst of Whitman's erotics, if erotics we can term his rhapsodical worship of form and flesh. At the same time Whitman is not a poet for the family circle, nor is his book one which could be allowed into everybody's hands. Taking 'Leaves of Grass' on the whole, we have no hesitation in pronouncing them to be leaves containing noble and sublime images-leaves in which there is a throbbing and real pulse of that great sympathy which indicates the poet, and for which we are disposed to forgive a taint of earthiness and mould which may in a future edition be removed.</p>",
	"date": "June 8 1867",
	"year": 1867,
	"creator": "unknown",
	"publication": "The London Review and Weekly Journal of Politics",
	"citation": "[Unknown]. \"Walt Whitman.\" 8 June 1867. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 19 July 2018. <http://www.whitmanarchive.org>.",
	"state": "international",
	"keywords": ["America", "pig", "genius", "rearrangement", "chaotic", "celebrations", "individual", "coarseness", "coarse", "Americans", "American", "strange", "eccentricity", "vagueness", "odd", "spoiled", "animalism", "natural"]
}
{
	"title": "Walt Whitman",
	"body": "<p>Walt Whitman.</p><p>BY ROBERT BUCHANAN.</p><p>THE grossest abuse on the part of the majority, and the wildest panegyric on the part of a minority, have for many years been heaped on the shoulders of the man who rests his claim for judgment on the book of miscellanies noted below. Luckily, the man is strong enough, sane enough, to take both abuse and panegyric with calmness. He believes hugely in himself, and in the part he is destined to take in American affairs. He is neither to be put down by prudes, nor tempted aside by the serenade of pipes and timbrels. A large, dispassionate, daring, and splendidly-proportioned animal, he remains unmoved, explanatory up to a certain point, but sphinx-like when he is questioned too closely on morality or religion. Yet when the enthusiastic and credulous, the half-formed, the inquiring, youth of a nation begin to be carried away by a man's teachings, it is time to inquire what these teachings are; for assuredly they are going to exercise extraordinary influence on life and opinion. Now, it is clear, on the best authority, that the writer in question is already exercising on the youth of America an influence similar to that exercised by Socrates over the youth of Greece, or by Raleigh over the young chivalry of England. In a word, he has become a sacer vates—his ministry is admitted by palpable live disciples. What the man is, and what the ministry implies, it will not take long to explain. Let it be admitted at the outset, however, that we are in concert with those who believe his to be a genuine ministry, large in its spiritual manifestations, and abundant in capability for good.</p><p>Sprung from the masses, as he himself tells us, Walt Whitman has for many years lived a vagabond life, labouring, as the humour seized him, and invariably winning his bread by actual and persistent industry. He has been alternately a farmer, a carpenter, a printer. He has been a constant contributor of prose to the Republican journals. He appears, moreover, at intervals, to have wandered over the North American continent, to have worked his way from city to city, and to have consorted liberally with the draff of men on bold and equal conditions. Before the outbreak of the war, he was to be found dwelling in New York, on ‘fish-shape Paumanok,’ basking there in the rays of the almost tropical sun, or sallying forth into the streets to mingle with strange companions—from the lodging-house luminary and the omnibus driver, down to the scowling rowdy of the wharf bars. Having written his first book, ‘Leaves of Grass,’ he set it up with his own hands, in a printing-office in Brooklyn. Some of our readers may dimly remember how the work was briefly noticed by contemporary English reviews, in a way to leave the impression that the writer was a wild maniac, with morbid developments in the region of the os pelvis. On the outbreak of the great rebellion, he followed in the rear of the great armies, distinguishing himself by unremitting attention to the wounded in the Ambulance Department, until, on receiving a clerkship in the Department of the Interior, he removed to Washington. Here, to the great scandal of American virtue, he continued to vagabondize as before, but without neglecting his official duties. At the street corner, at the drinking-bar, in the slums, in the hospital wards, the tall figure of Walt Whitman was encountered daily by the citizens of the capital. He knew everybody, from the President down to the crossing-sweeper.</p><p>‘Well,’ said Abraham Lincoln, watching him as he stalked by, ‘he looks like a man.’</p><p>Latterly, his loafing propensities appear to have grown too strong for American tolerance, and he was ejected from his clerkship, on the pretext that he had written ‘indecent verses,’ and was a ‘free lover.’ His admirers, indignant to a man at this treatment, have accumulated protest upon protest, enumerating numberless instances of his personal goodness and self-denial, and laying powerful emphasis on certain deeds which, if truly chronicled, evince a width of sympathy and a private influence unparalleled, perhaps, in contemporary history. With all this personal business we have no concern. His admirers move for a new trial on the evidence of his written works, and to that evidence we must proceed.</p><p>In about ten thousand lines of unrhymed verse, very Biblical in form, and showing indeed on every page the traces of Biblical influence, Walt Whitman professes to sow the first seeds of an indigenous literature, by putting in music the spiritual and fleshly yearnings of the cosmical man, and, more particularly, indicating the great elements which distinguish American freedom from the fabrics erected by European politicians. Starting from Paumanok, where he was born, he takes mankind in review, and sees everywhere but one wondrous life—the movement of the great masses, seeking incessantly under the sun for guarantees of personal liberty. He respects no particular creed, admits no specific morality prescribed by the civil law, but affirms in round terms the universal equality of men, subject to the action of particular revolutions, and guided en masse by the identity of particular leaders. The whole introduction is a reverie on the destiny of nations, with an undertone of forethought on the American future, which is to contain the surest and final triumph of the democratical man. A new race is to arise, dominating previous ones, and grander far, with new contests, new politics, new literatures and religions, new inventions and arts. But how dominating? By the perfect recognition of individual equality, by the recognition of the personal responsibility and spiritual significance of each being, by the abrogation of distinctions such as set barriers in the way of perfect private action—action responsible only to the being of whom it is a consequence, and inevitably controlled, if diabolic, by the combined action of masses.</p><p>Briefly, Walt Whitman sees in the American future the grandest realization of centuries of idealism—equable distribution of property, luminous enlargement of the spiritual horizon, perfect exercise of all the functions; no apathy, no prudery, no shame, none of that worst absenteeism wherein the soul deserts its proper and ample physical sphere, and sallies out into the regions of the impossible and the unknown. Very finely, indeed, does the writer set forth the divine functions of the body—the dignity and the righteousness of a habitation existing only on the condition of personal exertion; and faintly, but truly, does he suggest how from that personal exertion issues spirituality, fashioning literatures, dreaming religions, and perfecting arts. ‘I will make,’ he exclaims, ‘the poems of materials, for I think they are to be the most spiritual poems; and I will make the poems of my body and of mortality: for I think I shall then supply myself with the poems of my soul and of immortality.’</p><p>This, we hear the reader exclaim, is rank Materialism; and, using the word in its big sense, Materialism it doubtless is. We shall observe, further on, in what consists the peculiar value of the present manifestation. In the meantime, we must continue our survey of the work.</p><p>Having broadly premised, describing the great movements of masses, Walt Whitman proceeds, in a separate ‘poem’ or ‘book,’ to select a member of the great democracy, representing typically the privileges, the immunities, the conditions, and the functions of all the rest. He cannot, he believes, choose a better example than himself so he calls this poem ‘Walt Whitman.’ He is for the time being, and for poetical purposes, the cosmical Man, an entity, a representative of the great forces.† He describes the delight of his own physical being, the pleasure of the senses, the countless sensations through which he communicates with the material universe. All, he says, is sweet—smell, taste, thought, the play of his limbs, the fantasies of his mind; every attribute is welcome, and he is ashamed of none. He is not afraid of death; he is content to change, if it be the nature of things that he should change, but it is certain that he cannot perish. He pictures the pageant of life in the country and in cities; all is a fine panorama, wherein mountains and valleys, nations and religions, genre, pictures and gleams of sunlight, babes on the breast and dead men in shrouds, pyramids and brothels, deserts and populated streets, sweep wonderfully by him. To all those things he is bound:—wherever they force him, he is not wholly a free agent; but on one point he is very clear—that, so far as he is concerned, he is the most important thing of all. He has work to do; life is not merely a suck or a sell; nay, the whole business of ages has gone on with one object only—that he, the democrat, Walt Whitman, might have work to do. In these very strange passages, he proclaims the magnitude of the preparations for his private action:—</p><p>‘Who goes there? hankering, gross, mystical, nude;<br>How is it I extract strength from the beef I eat?</p><p>What is a man, anyhow? What am I? What are you?</p><p>All I mark as my own, you shall offset it with your own,Else it were time lost listening to me.</p><p>I do not snivel that snivel the world over, <br>That months are vacuums, and the ground but wallow and filth; <br>That life is a suck and a sell, and nothing remains at the end but threadbare <br>crape, and tears.</p><p>Whimpering and truckling fold with powders for invalids—conformity goes to <br>the forth-removed; <br>I wear my hat as I please, indoors or out.</p><p>Why should I pray? Why should I venerate and be ceremonious?</p><p>Having pried through the strata, analysed to a hair, counsel'd with doctors, and <br>calculated close, <br>I find no sweeter fat than sticks to my own bones.</p><p>In all people I see myself—none more, and not one a barleycorn less; <br>And the good or bad I say of myself, I say of them.</p><p>And I know I am solid and sound; <br>To me the converging objects of the universe perpetually flow; <br>All are written to me, and I must get what the writing means.</p><p>I know I am deathless; <br>I know this orbit of mine cannot be swept by the carpenter's compass; <br>I know I shall not pass like a child's carlacue cut with a burnt stick at night.</p><p>I know I am august; <br>I do not trouble my spirit to vindicate itself, or be understood; <br>I see that the elementary laws never apologize; <br>(I reckon I behave no prouder than the level I plant my house by, after all.)</p><p>I exist as I am—that is enough; <br>If no other in the world be aware, I sit content; <br>And if each and all be aware, I sit content.</p><p>One world is aware, and by far the largest to me, and that is myself; <br>And whether I come to my own to-day, or in ten thousand or ten million years, <br>I can cheerfully take it now, or with equal cheerfulness I can wait.</p><p>My foothold is tenon'd and mortis'd in granite; <br>I laugh at what you call dissolution; <br>And I know the amplitude of time.</p><br><p>I am an acme of things accomplish'd, and I am an encloser of things to be.</p><p>My feet strike an apex of the apices of the stairs; <br>On every step bunches of ages, and larger bunches between the steps; <br>All below duly travel'd, and still I mount and mount.</p><p>Rise after rise bow the phantoms behind me; <br>Afar down I see the huge first Nothing—I know I was even there; <br>I waited unseen and always, and slept through the lethargic mist, <br>And took my time, and took no hurt from the fetid carbon.</p><p>Long I was hugg'd close—long and long.</p><p>Immense have been the preparations for me, <br>Faithful and friendly the arms that have help'd me.</p><p>Cycles ferried my cradle, rowing and rowing like cheerful boatmen; <br>For room to me stars kept aside in their own rings; <br>They sent influences to look after what was to hold me.</p><p>Before I was born out of my mother, generations guided me; <br>My embryo has never been torpid—nothing could overlay it.</p><p>For it the nebula cohered to an orb, <br>The long slow strata piled to rest it on, <br>Vast vegetables gave it sustenance, <br>Monstrous sauroids transported it in their mouths, and deposited it with care</p><p>All forces have been steadily employ'd to complete and delight me; <br>Now on this spot I stand with my robust Soul.</p><p>It is impossible in an extract to convey an idea of the mystic and coarse, yet living, force which pervades the poem called ‘Walt Whitman.’ We have chosen an extract where the utterance is unusually clear and vivid. But more extraordinary, in their strong sympathy, are the portions describing the occupations of men. In a few vivid touches we have striking pictures; the writer shifts his identity like Proteus, but breathes the same deep undertone in every shape. He can transfer himself into any personality, however base. ‘I am the man—I suffered—I was there.’ He cares for no man's pride. He holds no man unclean.</p><p>And afterwards, in the poem called ‘Children of Adam,’ he proceeds to particularize the privileges of flesh, and to assert that in his own personal living body there is no uncleanness. He sees that the beasts are not ashamed; why, therefore, should he be ashamed? Then comes passage after passage of daring animalism; the functions of the body are unhesitatingly described, and the man asserts that the basest of them is glorious. All the stuff which offended American virtue is to be found here. It is very coarse, but, as we shall see, very important. It is never, however, inhuman; indeed, it is strongly masculine—unsicklied by Lesbian bestialities and Petronian abominations. It simply chronicles acts and functions which, however unfit for art, are natural, sane, and perfectly pure. We shall attempt to show further on that Walt Whitman is not an artist at all, not a poet, properly so called; and that this grossness, offensive in itself, is highly significant—an essential part of very imperfect work. The general question of literary immorality need not be introduced at all. No one is likely to read the book who is not intelligently chaste, or who is not familiar with numberless authors offensive to prudes—Lucretius, Virgil, Dante, Goethe, Byron, among poets; Tacitus, Rabelais, Montaigne, Cervantes, Swedenborg, among prose thinkers.</p><p>The remainder of ‘Leaves of Grass’ is occupied with poems of democracy, and general monotonous prophecies. There is nothing more which it would serve our present purpose to describe in detail, or to interpret. The typical man continues his cry, encouraging all men,—on the open road, in the light of day, in the region of dreams. All is right with the world, he thinks. For religion he advises, ‘Reverence all things’; for morality, ‘Be not ashamed’; for political wisdom among peoples, ‘Resist much—obey little.’ He has no word for art; it is not in her temple that he burns incense. His language, as even a short extract has showed, is strong, vehement, instantaneously chosen; always forcible, and sometimes even rhythmical, like the prose of Plato. Thoughts crowd so thick upon him, that he has no time to seek their artistic equivalent; he utters his thought in any way, and his expressions gain accidental beauty from the glamour of his sympathy. As he speaks, we more than once see a man's face at white heat, and a man's hand beating down emphasis at the end of periods. He is inspired, not angry; yet as even inspiration is not infallible, he sometimes talks rank nonsense.</p><p>The second part of the volume, ‘Drum-Taps,’ is a series of poetic soliloquies on the war. It is more American and somewhat less mystical than the ‘Leaves of Grass’; but we have again the old cry of democracy. Here, in proportion to the absence of self-consciousness, and the presence of vivid emotion, we find absolute music, culminating once or twice in poetry. The monody on the death of Lincoln—’when lilacs last in the door-yard bloomed’—contains the three essentials of poetic art—perfect vision, supreme emotion, and true music. This, however, is unusual in Walt Whitman. Intellectual self-consciousness generally coerces emotion, insincerities and follies ensue, and instead of rising into poetry, the lines wail monotonously, and the sound drops into the circle of crabbed prose.</p><p>For there is this distinction between Walt Whitman and the poet—that Whitman is content to reiterate his truth over and over again in the same tones, with the same result; while the poet, having found a truth to utter, is coerced by his artistic sympathies into seeking fresh literary forms for its expression. ‘Bawling out the rights of man,’ wrote Horne Tooke, ‘is not singing.’ Artistic sympathies Walt Whitman has none; he is that curiously-crying bird—a prophet with no taste. He is careless about beautifying his truth: he is heedless of the new forms—personal, dramatic, lyrical—in which another man would clothe it, and in which his disciples will be certain to clothe it for him. He sees vividly, but he is not always so naturally moved as to sing exquisitely. He has the swagger of the prophet, not the sweetness of the musician. Hence all those crude metaphors and false notes which must shock artists, those needless bestialities which repel prudes, that general want of balance and that mental dizziness which astonish most Europeans.</p><p>But when this has been said, all blame has been said, if, after all, a man is to incur blame for not being quite another sort of being than nature made him. Walt Whitman has arisen on the States to point the way to new literatures. He is the plain pioneer, pickaxe on shoulder, working and ‘roughing.’ The daintier gentlemen will follow, and build where he is delving.</p><p>Whitman himself would be the first to denounce those loose young gentlemen who admire him vaguely because he is loud and massive, gross and colossal, not for the sake of the truth he is teaching, and the grandeur of the result that may ensue. There are some men who can admire nothing unless it is ‘strong’; intellectual dram-drinkers, quite as far from the truth as sentimental tea-drinkers. Let it at once and unhesitatingly be admitted that Whitman's want of art, his grossness, his tall talk, his metaphorical word-piling, are faults—prodigious ones; and then let us turn reverently to contemplate these signs which denote his ministry, his command of rude forces, his nationality, his manly earnestness, and, last and greatest, his wondrous sympathy with men as men. In actual living force, in grip and muscle, he has no equal among contemporaries. He emerges from the mass of unwelded materials—in shape much like the Earth-spirit in Faust. He is loud and coarse, like most prophets, ‘sounding,’ as he himself phrases it, ‘his barbaric yawp over the roofs of the world.’ He is the voice of which America stood most in need—a voice at which ladies scream and gigmen titter, but which clearly pertains to a man who means to be heard. He is the clear forerunner of the great American poet, long longed for, often prophesied, but not perhaps to be beheld till the vast American democracy has subsided a little from its last and grandest struggle. Honour in his generation is of course his due, but he does not seem to solicit honour. He is too thoroughly alive to care about being tickled into activity, too excited already to be much moved by finding himself that most badgered of functionaries, the recognized Sir Oracle.</p><p>Walt Whitman's ‘Leaves of Grass,’ ‘Drum-Taps,’ etc New York, 1867. </p></p>Let it be understood, here and elsewhere, that we shall attach our own significance to passages in themselves sufficiently mystical. We may misrepresent this writer; but, apart from the present constructions, he is to us unintelligible.</p>",
	"date": "November 1867",
	"year": 1867,
	"creator": "Robert Buchanan",
	"publication": "The Broadway",
	"citation": "Buchanan, Robert [unsigned in original]. \"Walt Whitman.\" November 1867. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 19 July 2018. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": ["American", "large", "dispassionate", "daring", "animal", "indecent", "Biblical", "indigenous", "freedom", "democratical", "idealism", "Materialism", "democrat", "strange", "mystic", "coarse", "animalism", "grossness", "offensive", "imperfect", "signficant", "democracy", "war", "Lincoln", "swagger", "prophet", "plain", "pioneer", "massive", "gross", "colossal"]
}
