{
	"title": "More Skyrocket",
	"body": "<p><strong>More Skyrocket.—</strong></p><p>Mr. 'Walt. Whitman' has just published in the 'Saturday Press' another of the erratic emanations characteristic of the afflatus of his muse. It is entitled 'A Child's Reminiscence,' and is a marvel in the way of the gross and the grotesque. Some of the lines go hopping along, like chirping little birds, on two feet, and some creep slowly by, like the centipede insect, on a hundred, and some roll on, Heaven only knows how, like the tumble-bug, as if bent only on gathering feculence—and the latter entirely succeed. We should like to quote the whole poem, but modesty forbids; we give, verbatim, however, about half the twenty-first canto, which may serve as an expressive auto-criticism upon the entire production:</p><p><em>XXI.<br>'But soft !<br>Sink low—soft !<br>Soft !'</em></p>",
	"date": "December 25 1859",
	"year": 1859,
	"creator": "unknown",
	"publication": "Sunday Times",
	"citation": "[Unknown]. \"More Skyrocket.\" 25 December 1859. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "do research",
	"keywords": [""]
}
{
	"title": "Walt. Whitman's New Poem",
	"body": "<p><strong>Walt. Whitman's New Poem.</strong></p><p>The author of Leaves of Grass has perpetrated another 'poem.' The N. Y. Saturday Press, in whose columns, we regret to say, it appears, calls it 'a curious warble.' Curious, it may be; but warble it is not, in any sense of that mellifluous word. It is a shade less heavy and vulgar than the Leaves of Grass, whose unmitigated badness seemed to cap the climax of poetic nuisances. But the present performance has all the emptiness, without half the grossness, of the author's former efforts.</p><p>How in the name of all the Muses this so-called 'poem' ever got into the columns of the Saturday Press, passes our poor comprehension. We had come to look upon that journal as the prince of literary weeklies, the arbiter elegantiarum of dramatic and poetic taste, into whose well filled columns nothing stupid or inferior could intrude. The numerous delicious poems; the sparkling bons mots; the puns, juicy and classical, which almost redeemed that vicious practice, and raised it to the rank of a fine art; the crisp criticisms, and delicate dramatic humors of Personne, and the charming piquancies of the spirituelle Ada Clare - all united to make up a paper of rare excellence. And it is into this gentle garden of the Muses that that unclean cub of the wilderness, WALT WHITMAN, has been suffered to intrude, trampling with his vulgar and profane hoofs among the delicate flowers which bloom there, and soiling the spotless white of its fair columns with lines of stupid and meaningless twaddle.</p><p>Perhaps our readers are blissfully ignorant of the history and achievements of Mr. Walt Whitman. Be it known, then, that he is a native and resident of Brooklyn, Long Island, born and bred in an obscurity from which it were well that he never had emerged. A person of coarse nature, and strong, rude passions, he has passed his life in cultivating, not the amenities, but the rudeness of character; and instead of tempering his native ferocity with the delicate influences of art and refined literature, he has studied to exaggerate his deformities, and to thrust into his composition all the brute force he could muster from a capacity not naturally sterile in the elements of strength. He has undertaken to be an artist, without learning the first principle of art, and has presumed to put forth 'poems,' without possessing a spark of the poetic faculty. He affects swagger and independence, and blurts out his vulgar impertinence under a full assurance of 'originality.'</p><p>In his very first performance, this truculent tone was manifested. He exaggerated every sentiment, and piled up with endless repetition every epithet, till the reader grew weary, even to nausea, of his unmeaning rant. He announced himself to the world as a new and striking thinker, who had something to reveal. His Leaves of Grass were a revelation from the Kingdom of Nature. Thus he screams to a gaping universe:</p><p>'I, Walt Whitman, an American, one of the roughs, a Cosmos; I shout my voice high and clear over the waves; I send my barbaric yawp over the roofs of the world.'</p><p>Such was the style of his performance, only it was disfigured by far worse sins of morality than of taste. Never, since the days of RABELAIS was there such literature of uncleanness as some portions of this volume exhibited. All that is beautiful and sacred in love was dragged down to the brutal plane of animal passion, and the writer appeared to revel in language fit only for the lips of the PRIAPUS of the old mythology.</p><p>We had hoped that the small reception accorded to his first performance had deterred Mr. WHITMAN from fresh trespasses in the realms of literature. Several years had passed away, his worse than worthless book had been forgotten, and we hoped that this Apollo of the Brooklyn marshes had returned to his native mud. But we grieve to say he revived last week, and although somewhat changed, changed very little for the better. We do not find so much that is offensive, but we do find a vast amount of irreclaimable drivel and inexplicable nonsense.</p><p>We have searched this 'poem' through with a serious and deliberate endeavor to find out the reason of its being written; to discover some clue to the mystery of so vast an expenditure of words. But we honestly confess our utter inability to solve the problem. It is destitute of all the elements which are commonly desiderated in poetical composition; it has neither rhythm nor melody, rhyme nor reason, metre nor sense. We do solemnly assert, that there is not to be discovered, throughout the whole performance, so much as the glimmering ghost of an idea. Here is the poem, which the author, out of his characteristic perversity, insists upon calling the pre-verse:</p><p>'Out of the rocked cradle.<br>Out of the mocking bird's throat, the musical shuttle,<br>Out of the boy's mother's womb, and from the nipples<br>of her breasts,<br>Out of the Ninth-Month midnight,<br>Over the sterile sea-sands, and the field beyond,where <br>the child, leaving his bed, wandered alone, bare- <br>headed, barefoot,<br>Down from the showered halo and the moonbeams,<br>Up from the mystic play of shadows twining and twist- <br>ing as if they were alive,<br>Out from the patches of briars and blackberries,<br>From the memories of the bird that chanted to me,<br>From your memories, sad brother - from the fitful ris- <br>ings and fallings I heard,<br>From that night, infantile, under the yellow half-moon,<br> late risen, and swollen as if with tears,<br>From those beginning notes of sickness and love, there<br> in the mist,<br>From the thousand responses in my heart, never to <br>cease,<br>From the myriad thence-aroused words,<br>From the word stronger and more delicious than any,<br>From such, as now they start, the scene revisiting,<br>As a flock, twittering, rising, or overhead passing,<br>Borne hither - ere all eludes me, hurriedly,<br>A man - yet by these tears a little boy again,<br>Throwing myself on the sand, I,<br>Confronting the waves, sing.'</p><p>This is like nothing we ever heard of in literature, unless it be the following lucid and entertaining composition:</p><p>'Once there was an old woman went into the garden to get some cabbage to make an apple pie. Just then a great she-bear comes up and pops his head into the shop. 'What, no soap!' So he died, and she married the barber; and there was present at the wedding the Jicaninies and the Picaninies, and the Grand Panjandrum himself, with a little round button at the top; and they all fell to playing the game of catch as catch can, till the gun powder ran out of the heels of their boots.'</p><p>The 'poem' goes on, after the same maudlin manner, for a hundred lines or more, in which the interjection 'O' is employed above five-and-thirty times, until we reach the following gem:</p><p>'Never again leave me to be the peaceful child I was be- <br>fore; what there, in the night,<br>By the sea, under the yellow and sagging moon.<br>The dusky demon aroused, the fire, the sweet hell with- <br>in<br>The unknown want, the destiny of me.'</p><p>Oh, but this is bitter bad!</p><p>'O give me some clue!<br>O if I am to have so much, let me have more!<br>O a word! O what is my destination?<br>O I fear it is henceforth chaos!'</p><p>There is not a doubt of it, we do assure you! And what is more, it never was anything else. Now, what earthly object can there be in writing and printing such unmixed and hopeless drivel as that? If there were any relief to the unmeaning monotony, some glimpse of fine fancy, some oasis of sense, some spark of 'the vision and the faculty divine,' we would not say a word. But we do protest, in the name of the sanity of the human intellect, against being invited to read such stuff as this, by its publication in the columns of a highly respectable literary journal. What is the comment of the Saturday Press itself on the 'poem'? It says:</p><p>'Like the Leaves of Grass, the purport of this wild and plaintive song, well enveloped, and eluding definition, is positive and unquestionable, like the effect of music. The piece will bear reading many times - perhaps, indeed, only comes forth, as from recesses, by many repetitions.'</p><p>Well, Heaven help us, then, for as we are a living man, we would not read that poem 'many times' for all the poetry that was ever perpetrated since the morning stars sang together. 'Well enveloped, and eluding definition.' Indeed! We should think so. For our part, we hope it will remain 'well enveloped' till doomsday; and as for 'definition,' all we can do in that direction is to declare that either that 'poem' is nonsense, or we are a lunatic.</p><p>If any of the tuneful Nine have ever descended upon Mr. Walt Whitman, it must have been long before that gentleman reached the present sphere of existence. His amorphous productions clearly belong to that school which it [is] said that neither gods nor men can endure. There is no meaning discoverable in his writings, and if there were, it would most certainly not be worth the finding out. He is the laureate of the empty deep of the incomprehensible; over that immortal limbo described by Milton, he has stretched the drag-net of his genius; and as he has no precedent and no rival, so we venture to hope that he will never have an imitator.</p>",
	"date": "December 28 1859",
	"year": 1859,
	"creator": "Walt Whitman and Henry Clapp",
	"publication": "The Cincinnati Daily Commercial",
	"citation": "Whitman, Walt, and Henry Clapp [unsigned in original]. \"Walt. Whitman's New Poem.\" 28 December 1859. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "Ohio",
	"keywords": [""]
}
{
	"title": "All about a Mocking-Bird",
	"body": "<p><strong>All about a Mocking-Bird.</strong></p><p>What is the reason-why of Walt Whitman's lyric utterances, as soon as any of them is heard, rousing up such vehement intellectual censures and contumely from some persons, and their equally determined bravos from other persons?</p><p>Passing by certain of the latter, the complimentary sort, with which the journals, welcoming Walt's reappearance and recovery of his singing-voice after an obstinate three years' dumbness, have accepted that Mocking-Bird Chant printed by us in the Saturday Press, of Dec. 24, preceding, we seize upon and give to our readers, in another part of the paper, a specimen of the sort of censure alluded to—a tip-top cutting-and-slashing criticism from the Cincinnati Daily Commercial, which we have conned with unfeigned pleasure. All of which is respectfully submitted as outset for something else made way to be said, namely:</p><p>We feel authorized to announce, for certain, that the Mocking-Bird, having come to his throat again, his cantabile, is not going to give cause to his admirers for complaining that he idles, mute, any more, up and down the world. His songs, in one and another direction, will, he promises us, after this date, profusely appear.</p><p>We are able to declare that there will also soon crop out the true 'LEAVES OF GRASS,' the fuller- grown work of which the former two issues were the inchoates—this forthcoming one, far, very far ahead of them in quality, quantity, and in supple lyric exuberance.</p><p>Those former issues, published by the author himself in little pittance-editions, on trial, have just dropped the book enough to ripple the inner first-circles of literary agitation, in immediate contact with it. The outer, vast, extending, and ever-wider-extending circles, of the general supply, perusal, and discussion of such a work, have still to come. The market needs to-day to be supplied—the great West especially—with copious thousands of copies.</p><p>Indeed, 'LEAVES OF GRASS' has not yet been really published at all. Walt Whitman, for his own purposes, slowly trying his hand at the edifice, the structure he has undertaken, has lazily loafed on, letting each part have time to set—evidently building not so much with reference to any part itself, considered alone, but more with reference to the ensemble,—always bearing in mind the combination of the whole, to fully justify the parts when finished.</p><p>Of course the ordinary critic, even of good eye, high intellectual calibre, and well accomplished, grasps not, sees not, any such ideal ensemble—likely sees not the only valuable part of these mystic leaves, namely, not what they state, but what they infer—scornfully wants to know what the Mocking-Bird means, who can tell?—gives credit only for what is proved to the surface-ear—and makes up a very fine criticism, not out of the soul, to which these poems altogether appeal, and by which only they can be interpreted, but out of the intellect, to which Walt Whitman has not, as far as we remember, addressed one single word in the whole course of his writings.</p><p>Then the workmanship, the art-statement and argument of the question. Is this man really any artist at all? Or not plainly a sort of naked and hairy savage, come among us, with yelps and howls, disregarding all our lovely metrical laws? How can it be that he offends so many and so much?</p><p>Quite after the same token as the Italian Opera, to most bold Americans, and all new persons, even of latent proclivities that very way, only accustomed to tunes, piano-noises and the performances of the negro bands—satisfied, (or rather fancying they are satisfied), with each and several thereof, from association and habit, until they pass utterly beyond them—which comes in good time, and cannot be deferred much longer, either, in such a race as yours, O bold American of the West!</p><p>Walt Whitman's method in the construction of his songs is strictly the method of the Italian Opera, which, when heard, confounds the new person aforesaid, and, as far as he can then see, showing no purport for him, nor on the surface, nor any analogy to his previous-accustomed tunes, impresses him as if all the sounds of earth and hell were tumbled promiscuously together. Whereupon he says what he candidly thinks (or supposes he thinks), and is very likely a first-rate fellow—with room to grow, in certain directions.</p><p>Then, in view of the latter words, bold American! in the ardor of youth, commit not yourself, too irretrievably, that there is nothing in the Italian composers, and nothing in the Mocking-Bird's chants. But pursue them awhile—listen—yield yourself—persevere. Strange as the shape of the suggestion may be, perhaps such free strains are to give to these United States, or commence giving them, the especial nourishments which, though all solid and mental and moral things are in boundless profusion provided, have hardly yet begun to be provided for them—hardly yet the idea of that kind of nourishment thought of, or the need of it suspected. Though it is the sweetest, strongest meat—pabulum of a race of giants—true pabulum of the children of the prairies.</p><p>You, bold American! and ye future two hundred millions of bold Americans, can surely never live, for instance, entirely satisfied and grow to your full stature, on what the importations hither of foreign bards, dead or alive, provide—nor on what is echoing here the letter and the spirit of the foreign bards. No, bold American! not even on what is provided, printed from Shakespeare or Milton—not even of the Hebrew canticles—certainly not of Pope, Byron, or Wordsworth—nor of any German or French singer, nor any foreigner at all.</p><p>We are to accept those and every other literary and poetic thing from beyond the seas, thankfully, as studies, exercises. We go back—we pause long with the old, ever-modern one, the Homer, the only chanting mouth that approaches our case near enough to raise a vibration, an echo. We then listen with accumulated eagerness for those mouths that can make the vaults of America ring here to-day—those who will not only touch our case, but embody it and all that belongs to it—sing it with varied and powerful idioms, and in the modern spirit, at least as capable, as loud and proud as the best spirit that has ever preceded us.</p><p>Our own song, free, joyous, and masterful. Our own music, raised on the soil, carrying with it all the subtle analogies of our own associations—broad with the broad continental scale of the New World and full of the varied products of its varied soils—composite—comprehensively Religious—Democratic—the red life-blood of Love, warming, running through every line, every word. Ah, if this Walt Whitman, as he keeps on, should ever succeed in presenting such music, such a poem, an identity, emblematic, in the regions of creative art, of the wondrous all-America, material and moral, he would indeed do something.</p><p>And if he don't, the Mocking-Bird may at least have the satisfaction of dying in a good cause. But then again he looks so little like dying, anyhow.</p>",
	"date": "January 7 1860",
	"year": 1860,
	"creator": "Walt Whitman",
	"publication": "New York Saturday Press",
	"citation": "Whitman, Walt [unsigned in original]. \"All about a Mocking-Bird.\" 7 January 1860. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": [""]
}
{
	"title": "Walt Whitman's Yawp",
	"body": "<p><strong>Walt Whitman's Yawp.</strong></p><p>The review by the Cincinnati <em>Commercial</em> of Walt Whitman's last yawp, which (the review) you were frank enough to print in your last issue, emboldens me to speak my sentiments. When I opened the PRESS containing that extraordinary concentration of words, I said to myself, here's something nice for Mrs. U. to listen to, this night, after the little U's have curled themselves up in bed. Accordingly, the desired hour having arrived, I opened the PRESS, and enquired of Mrs. U. what she knew of Walt Whitman, and I am happy to say,—happy, after reading what the Cincinnati paper says about his 'Leaves of Grass,'—that she instantly disclaimed the remotest acquaintance with any one of that name. 'Then,' I proceeded to remark, 'he must be a poetic luminary of the first magnitude—a sort of Fresnel light—who has been, like Alexander Smith, hiding his brilliancy under dry goods boxes or flour-barrels, and now blazes forth to amaze the readers of the SATURDAY PRESS, and the rest of mankind. Listen; it's good, or it wouldn't be here.'</p><p>I began. . . .</p><p>Last Winter I got on skates, my first appearance before an icy audience for fifteen years.</p><p>Happily for me, I selected the night and a retired spot. Unhappily, that the—infernal, I was going to say, hyperborean is better—hyperborean idea ever entered my wretched head; and for its weakness that head paid a fearful penalty.</p><p>I cherish a vivid remembrance, that on that fearful night there was an irrepressible conflict between my several members. No two of them would go the same way, and when they did, it was not the way I wanted them to go. The only consentaneous movement which they seemed at all disposed to execute, was a spasmodic, unsolicited, and uncontrollable flight ad astra, in which my head foolishly refused to participate, and for its contumacy was left behind, the stars being so obliging as to come down in dazzling throngs to gaze upon my helplessness. I remembered the story of Miller at Lundy's Lane, of Bruce (was it?) and the historical Spider, who tried twenty times before he hauled himself up, and I didn't give it up so, O Editor! but 'tried, tried again,' until I believe the closed-up sutures in my cranium were opened as widely as if the brains were out, and a pint of white beans were in with the whole caput-al arrangement-soaking in the Anatomist's basin. Such a wild, heterogeneous insane Saint Vitus-like, poly-maniacal orgie, as my shapely and generally well-behaved branches went into that night, will never be forgotten.</p><p>I said I began to read Walt Whitman's Yawp.</p><p>Pardon my digression—I have been trying to say that I felt as I was reading, that Walt—whatever that stands for—was on his musical skates for the first time.</p><p>O Shakespeare, O Milton, O Longfellow, O Henry Clapp junior, Editor of the nicest paper in the country—I couldn't see it!</p><p>I told Mrs. U. so—I asked her what you, O Editor meant by publishing such wretched trumpery! She had not been favored with your confidence, and said she didn't know. But she didn't think it trumpery—she thought there was something in it.</p><p>As Mrs. U. is the poet of my concern, her suggestion to that effect was a strong point in favor of Mr. Whitman's barbaric Yawp.</p><p>Furthermore, as Mrs. U.'s fondness for poetry doesn't at all interfere with the clearness of my café noir, the lightness of my muffins, or the integrity of my shirt-buttons, I respect her poetical opinions to every extent consistent with my lordly prerogative.</p><p>So I attempted the Yawp again.</p><p>Like as Mr. Webster said to the dandy who asked him if he never danced, 'I never had intellect enough to learn,' so I say—and I say it with grateful humility—'I haven't poetry enough to understand Walt's Yawp.' More than that, I don't want to.</p><p>My private opinion expressed to you confidentially is, that Whitman found a lot of dictionary-pi going off at auction, bought it for a song, employed a Chinese type-setter from the Bible House to set if up in lines of unequal length, and then sold it to you as an original Poem.</p>",
	"date": "January 14 1860",
	"year": 1860,
	"creator": "unknown (Umos)",
	"publication": "The New York Saturday Press",
	"citation": "Umos [unknown]. \"Walt Whitman's Yawp.\" 14 January 1860. The Walt Whitman Archive. Gen. ed. Ed Folsom and Kenneth M. Price. Accessed 11 April 2019. <http://www.whitmanarchive.org>.",
	"state": "New York",
	"keywords": [""]
}
